{
    "data":[
       {
          "idDiscurso":"aa6dddcd-b4d4-4c09-b401-3c23b1a100c2",
          "idEvento":71506,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":73579,
          "nomeDeputado":"Alberto Fraga",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/73579",
          "siglaUf":"DF",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"BREVES COMUNICAÇÕES",
          "faseEvento":"Breves Comunicações",
          "dataHoraInicio":"2023-12-06T16:44",
          "keywords":"Tráfico internacional de arma de fogo,Polícia Federal (PF),Ministério público estadual,Bahia,Operação policial,Legítima defesa",
          "sumario":"O Deputado elogiou a Operação Dakovo, que desmantelou uma organização criminosa de tráfico internacional de armas. Destacou a origem das armas e criticou a falta de busca e apreensão contra o chefe da distribuição no Brasil. Ressaltou que a operação foi conduzida pelo Ministério Público da Bahia e alertou contra a penalização injusta de cidadãos de bem que buscam armas para proteção.",
          "transcricao":"O SR. ALBERTO FRAGA (PL - DF. Sem revisão do orador.) - Muito obrigado, Presidente. Sr. Presidente, ontem, foi anunciada a Operação Dakovo, que buscou desmantelar a organização criminosa de tráfico internacional de armas. As armas  vejam bem!  vinham da Croácia, da Turquia, da República Tcheca e da Eslovênia. Por meio de uma empresa de um argentino, iam para o Paraguai e, depois, para o Brasil, especialmente para o PCC e para o Comando Vermelho. Segundo estimativa, foram vendidas ao menos 43 mil armas, o que representa em torno de 1,5 bilhão de reais. A operação ocorreu no Paraguai, no Brasil e nos Estados Unidos. Agora, o interessante é que o chefe da distribuição dessas armas no Brasil vive no luxo de uma comunidade no Rio de Janeiro, de domínio do Comando Vermelho, e a busca e apreensão contra ele não foi realizada. Parece piada, mas é verdade. Por que não foram fazer essa busca e apreensão? Porque havia risco, mas a polícia existe é para combater esse tipo de coisa, independentemente do risco. Aliás, esse domínio do tráfico nas comunidades do Rio cada vez mais aumenta, em parte, por obra das decisões desastrosas do Supremo Tribunal Federal. Ministros do Supremo Tribunal Federal, ouçam bem: 43 mil armas foram distribuídas para o crime organizado. Essa operação ocorreu por ação do Ministério Público Estadual da Bahia, com decisões do Judiciário da Bahia. É importante destacar isso. Enfim, o que resta dessa operação, Ministro Flávio Dino, não são os CACs. O problema não são eles. Quem inunda o País de armas para o crime são as organizações criminosas e aqueles que querem comprar essas armas ilegais. Os CACs são cidadãos de bem, em sua maioria esmagadora, cuidam do seu acervo e ajudam a segurança pública deste País. Olhem bem! São 43 mil armas  isso de um único traficante. Vamos separar o que é verdade e o que é mentira nesse jogo de gente desqualificada, travestida de especialistas, e ONGs que servem a interesses escusos e que atuam junto do Governo Lula. Parabéns ao Ministério Público da Bahia! É uma vergonha que isso ocorra há tempos e se queira punir o cidadão honesto e de bem deste País. Por isso, quero deixar esta mensagem: que a prova do tráfico de armas, que foi para o crime organizado, fique de exemplo para o Ministério da Justiça. Não queiram penalizar o cidadão de bem que quer uma arma para proteger a sua propriedade. Apresentem políticas públicas para combater o crime lá no morro. É lá onde estão as armas que matam os nossos filhos. Muito obrigado, Presidente. Peço a V.Exa. que o meu discurso conste nos Anais da Casa e seja divulgado no programa A Voz do Brasil.",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"0bbb5797-9b23-4ec4-82a4-b9cd5987296a",
          "idEvento":71506,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":74171,
          "nomeDeputado":"Chico Alencar",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/74171",
          "siglaUf":"RJ",
          "idLegislatura":57,
          "siglaPartido":"PSOL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36839",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2023-12-06T22:40",
          "keywords":"Federação PSOL REDE,favorável,Estatuto do Desarmamento (2003),Arma de fogo\r\nProjeto de decreto legislativo,sustação,Decreto,restrição,Arma de fogo",
          "sumario":"O Deputado, em nome da Federação PSOL REDE, reiterou o posicionamento a favor do Estatuto do Desarmamento, destacando que a posse de armas por pessoas despreparadas aumenta a possibilidade de morte ou ferimento. Defendeu o monopólio inteligente do uso da força pelo Estado Democrático de Direito, rejeitando a tentativa de sustar o Decreto nº 11.366, de 1º de janeiro 2023, que limita o registro e a aquisição de armas de fogos. Ressaltou a busca pela paz, harmonia e segurança, necessidade de transformar a mentalidade de confronto em busca de harmonia.",
          "transcricao":"O SR. CHICO ALENCAR (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - A Federação PSOL REDE é pelo desarmamento, porque entende que ele estimula a violência. Uma pessoa despreparada, portadora de uma arma, atrai mais possibilidade da sua própria morte ou ferimento. Nós entendemos que a regulamentação do Estatuto do Desarmamento, vitoriosa, como proposta nas urnas  por isso, o Lula tratou de fazer o decreto logo no início do seu Governo , é muito correta. Nós defendemos o monopólio inteligente do uso da força pelo Estado Democrático de Direito. Isso vai muito além. Essa tentativa de sustar, de reverter o decreto vai muito além de apoio aos clubes de tiro esportivo. E isso, inclusive, está assegurado. Há muitos mitos que, caso essa urgência passe, nós vamos desmontar aqui no debate em relação a essa questão. Queremos paz. Queremos harmonia. Queremos policiamento com segurança. Queremos avançar, como já tem acontecido, na reação e na redução da violência sem fronteiras, completamente cruel e desalmada. Mais armas na mão da população significa mais violência, mais morte, mais insanidade. Olho no olho, dente por dente levará todos à cegueira, como já dizia Mahatma Gandhi. Esse caminho é insano. Esse caminho é equivocado. Esse caminho da lei de talião é pré-Novo Testamento. Vamos ao Velho Testamento, em Isaías: transformar lanças em arados, transformar a vida violenta em harmonia. Presidente, a Deputada Fernanda ainda vai usar, como Vice-Líder, o tempo de Líder do PSOL.",
          "espectro_politico":"Esquerda",
          "posicionamento_ideologico":"Progressista"
       },
       {
          "idDiscurso":"b2072414-fa5a-4b5b-a7b1-c26c1efdecff",
          "idEvento":71506,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":156190,
          "nomeDeputado":"Marcel van Hattem",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/156190",
          "siglaUf":"RS",
          "idLegislatura":57,
          "siglaPartido":"Novo",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37901",
          "tipoDiscurso":"COMO LÍDER",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2023-12-06T23:28",
          "keywords":"Requerimento de urgência,Projeto de decreto legislativo,sustação,Decreto,restrição,Arma de fogo\r\nMinistro de Estado da Justiça e Segurança Pública,indicação,Supremo Tribunal Federal (STF)\r\nGoverno,Desarmamento,Política de segurança pública,Legítima defesa",
          "sumario":"O Deputado expressou sua insatisfação pela derrota na votação sobre a urgência do Projeto de Decreto Legislativo nº 3, de 2023, que susta o Decreto nº 11.366, de 1º de janeiro 2023, que limita o registro e a aquisição de armas de fogos. Em elogio ao Deputado Pollon e outros colegas, parabenizou a maioria de 254 votos contra a política desarmamentista do Governo do PT e destacou a importância de retomar o requerimento de urgência, considerando-o urgente para resolver os problemas causados pelo atual Governo. Enfatizou a indicação do Ministro Flávio Dino ao Supremo Tribunal Federal, criticando sua idoneidade e alegando que o povo irá às ruas para expressar seu descontentamento. Ressaltou a crescente criminalidade no País e a necessidade de proteção para cidadãos preparados para exercer a legítima defesa.",
          "transcricao":"O SR. MARCEL VAN HATTEM (NOVO - RS. Como Líder. Sem revisão do orador.) - Nós já temos tão pouquinho tempo! Mas é bom que incomoda. (Risos.) Deputado Pollon, Deputado Sanderson, Deputado Zucco, Deputados que estão defendendo esta matéria, as reclamações já foram feitas, nós já nos insurgimos contra a forma como se deu o encerramento da votação. Mas, neste momento, eu quero lhe dar os meus parabéns, Deputado Pollon, porque V.Exa. é um vitorioso. O Deputado Pollon, o Deputado Sanderson e o Deputado Zucco são os três que têm trabalhado mais ativamente essa pauta, mas o fato é que 254 Deputados e Deputadas votaram contra essa política criminosa de Flávio Dino e do PT, Deputado Sargento Fahur, de só dar chance e vez para bandido. Segundo este Governo, quem é sério, quem é CAC, quem tem que ter licença, quem é honesto e quem passa por teste psicotécnico não pode ter acesso a armamento. Agora, a \"dama do tráfico\" pode entrar no Ministério da Justiça, de Flávio Dino, e ter suas passagens pagas pelo Ministério dos Direitos Humanos, de Silvio Almeida. Eu quero, de novo, elogiar aqui o meu colega Deputado Marcos Pollon e dizer que estou ao seu lado para imediatamente pautarmos outra vez o requerimento de urgência deste PDL, porque ficou absolutamente claro pelo quórum alcançado, se não me engano, de 416 votos apenas... Faltavam mais de 90 Parlamentares para fechar o quórum completo da Casa. Apesar de 416 Sras. Deputadas e Srs. Deputados votarem, foi por apenas três votos que esse requerimento de urgência não passou. Isso é porque é, sim, urgente, no nosso País, resolver os problemas que estão sendo causados por este Governo de delinquentes, por este Governo presidido por um bandido, por este Governo cujos Ministros cometem, em série, crimes de responsabilidade. Apesar disso, Deputado Sanderson, um deles, que não respeita este Parlamento, tendo faltado a três convocações da Comissão de Segurança Pública, foi indicado por Lula para ser Ministro do Supremo Tribunal Federal. O critério do ladrão é indicar delinquentes, é indicar criminosos. Isso, na verdade, nem surpreende mais. O que eu quero é ver a surpresa deste desgoverno quando o Senado da República, atendendo aos anseios da população brasileira, rejeitar a indicação de Flávio Dino ao Supremo Tribunal Federal. No dia 10, no próximo domingo, iremos às ruas em todo o Brasil: aqui em Brasília; na Paulista, em São Paulo; no Parcão, no meu Rio Grande do Sul, em Porto Alegre; e em várias outras capitais e cidades brasileiras, para dizer: \"Chega deste desgoverno, desta injustiça reinante, desta criminalidade crescente no nosso País\". Cada vez menos se pode andar nas ruas com segurança. Aqui, este desgoverno, mais uma vez, bloqueia o acesso à legitima defesa de quem está preparado para exercê-la e o faz em favor dos criminosos que, cada vez mais, assaltam, roubam e matam no nosso País, Deputado Cabo Gilberto Silva. É por isso que, no próximo domingo, no dia 10, o povo vai às ruas para pressionar a sua representação política no Parlamento, em especial no Senado da República. Dino, não! Flávio Dino não pode ser Ministro do Supremo Tribunal Federal, não tem a idoneidade para isso, não tem o suporte popular para isso, não tem as qualificações necessárias para isso, político que é, comunista que é. Certamente, por esse motivo, atendendo aos anseios da população brasileira, o Senado há de dar a resposta no próximo dia 13 de dezembro. Muito obrigado, Sr. Presidente.",
          "espectro_politico":"Direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"f5257f2f-b51c-4cb7-bdb0-696df39f0180",
          "idEvento":71506,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":160575,
          "nomeDeputado":"Erika Kokay",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/160575",
          "siglaUf":"DF",
          "idLegislatura":57,
          "siglaPartido":"PT",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36844",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2023-12-06T22:52",
          "keywords":"Governo,Presidente da República,redução,Assassino,Arma de fogo,Cultura de paz",
          "sumario":"A Deputada enfatizou a importância da verdade diante do negacionismo estrutural, destacando que nos seis primeiros meses do Governo Lula houve queda de 3,4% nas mortes por assassinatos em comparação ao mesmo período do ano anterior. Ressaltou que esses dados evidenciam que armas nas mãos de criminosos não contribuem para a paz.",
          "transcricao":"A SRA. ERIKA KOKAY (Bloco/PT - DF. Pela ordem. Sem revisão da oradora.) - Em nome da verdade, que é ameaçada todos os dias pelo negacionismo estrutural da realidade, quero dizer que, nos 6 primeiros meses do Governo Lula, houve uma queda de 3,4%, em relação ao mesmo período do ano passado, nas mortes por assassinatos. Os assassinatos caíram 3,4% no primeiro semestre de 2023 no Brasil. São os dados! Não adianta pisotear os dados, não adianta arrancar os dados e achar que assim é possível construir versões da realidade. Há uma realidade, há dados, e os dados pontuam que neste Governo do Lula houve queda de 3,4% no número de homicídios no País. Portanto, armas na mão de criminosos não levam à paz.",
          "espectro_politico":"Esquerda",
          "posicionamento_ideologico":"Progressista"
       },
       {
          "idDiscurso":"f5257f2f-b51c-4cb7-bdb0-696df39f0180",
          "idEvento":71506,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":160575,
          "nomeDeputado":"Erika Kokay",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/160575",
          "siglaUf":"DF",
          "idLegislatura":57,
          "siglaPartido":"PT",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36844",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2023-12-06T22:24",
          "keywords":"Projeto de decreto legislativo,sustação,Decreto,restrição,Arma de fogo,Crítica,Cultura de paz,Segurança pública",
          "sumario":"A Deputada manifestou sua preocupação com a tentativa de priorizar o Projeto de Decreto Legislativo nº 3, de 2023, que revoga o Decreto nº 11.366, de 2023, que limita o registro e a aquisição de armas de fogo, em detrimento de pautas cruciais, como o combate à violência contra as mulheres. No contexto do Dia do Laço Branco, criticou a ideia de ampliar o acesso a armas e argumentou que a promoção de armas não contribui para a cultura da paz e nem para a construção de uma sociedade mais segura. Por fim, mencionou o Governo Lula, destacando apreensão de milhares de armas que estavam nas mãos do crime.",
          "transcricao":"A SRA. ERIKA KOKAY (Bloco/PT - DF. Pela ordem. Sem revisão da oradora.) - Presidente, nós aqui vimos uma cena que rompe com o próprio Regimento: uma Parlamentar desce da tribuna e diz que não vai relatar um projeto relevante para o conjunto da sociedade, em particular para as mulheres, porque quer votar o PDL das armas, porque quer votar pelas armas. Eu vou repetir: hoje é o Dia do Laço Branco, que lembra o massacre de Montreal, onde um rapaz entra em uma universidade e assassina mulheres. Ele diz: \"Eu só quero mulheres\". E ele assassina mulheres. Hoje é o dia de envolvimento dos homens no combate à violência contra as mulheres. E aqui se quer balear o laço branco ou encher de sangue o laço branco. Laço branco que é o símbolo do dia 6 de dezembro. Aliás, hoje nesta Casa, se realizou uma belíssima discussão, com a participação da Rádio Câmara, sobre masculinidade tóxica, essa que acha que se resolvem os problemas do Brasil com armas e com balas ou que as balas nunca são perdidas, que não há bala perdida neste País, que são os corpos, os mesmos corpos que recebem essas balas. Mais de 50% das mortes de mulheres por serem mulheres são provocadas por armas de fogo, que querem liberar. Querem fazer do Brasil o Brasil de armas, de grades, mas não o Brasil de cultura da paz. Aliás, a orientação da polícia é: \"Não reaja! Não reaja!\" Isso porque a pessoa não tem a mesma habilidade e o mesmo adestramento para a utilização das armas que os criminosos têm. E aqui se fala do Governo Lula. O Governo Lula  acabei de ler a notícia  apreendeu milhares de armas que estavam na mão do crime. Os dados também dizem... Mas eles não gostam de dados, porque eles não gostam da realidade, eles não gostam da ciência, eles acham que os livros têm que ser queimados e que o outro nem pode existir, se não for o seu próprio espelho. Todos os dados pontuam que quanto mais arma se tem, mais violência também se constrói, porque as pessoas têm uma falsa sensação de segurança  uma falsa sensação de segurança. E, por isso, acabam tendo comportamentos que acabam tendo respostas que são respostas doídas. Nós queremos uma sociedade de paz. E também os dados dizem que a maior parte das armas que está com o crime são armas que tiveram origem legal.",
          "espectro_politico":"Esquerda",
          "posicionamento_ideologico":"Progressista"
       },
       {
          "idDiscurso":"f5257f2f-b51c-4cb7-bdb0-696df39f0180",
          "idEvento":71506,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":160575,
          "nomeDeputado":"Erika Kokay",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/160575",
          "siglaUf":"DF",
          "idLegislatura":57,
          "siglaPartido":"PT",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36844",
          "tipoDiscurso":"DISCUSSÃO",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2023-12-06T22:20",
          "keywords":"Discussão,Projeto de lei ordinária\r\nViolência contra a mulher,Arma de fogo,segurança\r\nOperação policial,Arma de fogo,Organização criminosa,Brasil,Paraguai,Uruguai,Estados Unidos",
          "sumario":"A Deputada discutiu o Projeto de Lei nº 1.213, de 2022, que altera a Lei nº 14.149, de 5 de maio de 2021, para dispor sobre a aplicação obrigatória do Formulário Nacional de Avaliação de Risco no âmbito das Polícias Civis dos Estados e do Distrito Federal. Além disso, destacou a importância de focar em medidas efetivas para enfrentar a violência contra as mulheres, criticando a ideia de armar as mulheres como solução para a segurança. Mencionou a operação conjunta entre Brasil, Paraguai e Estados Unidos, que apreendeu uma quadrilha envolvida na movimentação de bilhões de reais e disponibilização de armas para criminosos.",
          "transcricao":"A SRA. ERIKA KOKAY (Bloco/PT - DF. Sem revisão da oradora.) - A Polícia Federal, em uma operação conjunta entre Brasil, Paraguai e Estados Unidos, apreendeu uma quadrilha que, em 3 anos, movimentou por volta de 1,2 bilhão de reais e disponibilizou 43 mil fuzis e pistolas que chegaram às mãos de criminosos. Liberar as armas significa colocar mais armas nas mãos dos criminosos. Aliás, quem defende as forças de segurança do nosso País deveria defender que elas detivessem o monopólio das armas. Dizer que as mulheres têm que defender a si próprias e tirar a responsabilidade do Estado é coisa de quem é vassalo ou sabujo de um Presidente que, por diversas vezes, expressou, sem nenhum pudor, o seu sexismo e a sua misoginia. Nós estamos aqui, nesta noite de hoje, para aprovar uma pauta que nos permita fazer entregas à sociedade sobre mecanismos e instrumentos para se avançar no enfrentamento da violência contra as mulheres. Os 21 dias de ativismo se encerram no próximo dia 10, que é o Dia Internacional dos Direitos Humanos. Esse projeto vem nessa construção, com o intuito de aplicar um formulário ou colher das vítimas de violência em todo o País dados sobre o histórico da violência. É fundamental que nós tenhamos o histórico da violência, que nós saibamos como a violência se dá na sua crueldade, deixando as suas marcas na pele e também na alma de tantas mulheres e do conjunto da sociedade. Uma sociedade que sofre tantas violências contra as mulheres é uma sociedade que deixa marcas; marcas no seu imaginário, marcas na sua cultura, marcas na sua forma de existência. Aliás, neste País, mulheres já foram marcadas, como se gado fossem, pelos homens que se sentiam seus proprietários. Nós já tivemos o Estatuto da Mulher Casada, que a considerava incapaz de ter determinadas deliberações sobre a sua própria vida. É disso que nós estamos falando. Essa proposição, com esse histórico, permite, a partir dos dados, dados estes que foram pisoteados e negados no negacionismo estrutural que foi a tônica do Governo do hoje inelegível Jair Bolsonaro, um efetivo combate à violência. E assim é o projeto.",
          "espectro_politico":"Esquerda",
          "posicionamento_ideologico":"Progressista"
       },
       {
          "idDiscurso":"f5257f2f-b51c-4cb7-bdb0-696df39f0180",
          "idEvento":71506,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":160575,
          "nomeDeputado":"Erika Kokay",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/160575",
          "siglaUf":"DF",
          "idLegislatura":57,
          "siglaPartido":"PT",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36844",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2023-12-06T22:00",
          "keywords":"Pauta (processo legislativo),Regimento Interno da Câmara dos Deputados,alteração\r\nArma de fogo,Feminicídio,Violência contra a mulher,Violência",
          "sumario":"A Deputada destacou a falta de respaldo regimental para a mudança de pauta, expressando preocupação com a priorização da proposta sobre armas em detrimento da pauta de interesse das mulheres. Argumentou contra a ideia de que mais armas tornam as pessoas mais seguras. Por fim, enfatizou que a presença de mais armas está associada a um aumento de violências, incluindo feminicídios, violência no trânsito e conflitos humanos.",
          "transcricao":"A SRA. ERIKA KOKAY (Bloco/PT - DF. Pela ordem. Sem revisão da oradora.) - Na verdade, não há nenhum respaldo regimental para o que nós acabamos de ver. Houve uma concessão da palavra para ler um relatório, em uma pauta de interesse das mulheres, feita a partir de um consenso, e simplesmente o que nós vimos, sem nenhum tipo de respaldo regimental, foi a pessoa sair da tribuna, já tendo sido chamada para ler o próprio parecer, e dizer que abre mão da discussão das mulheres para priorizar a discussão das armas, que matam as mulheres. Mais de 50% dos feminicídios, como disse bem a Deputada Sâmia, ocorrem por arma de fogo. O monopólio das armas tem que estar com as forças de segurança, inclusive para elas serem valorizadas. Achar que colocar arma nas mãos das pessoas as torna mais seguras... (Desligamento do microfone.) A SRA. ERIKA KOKAY (Bloco/PT - DF) - Não existe nenhum estudo e nenhuma experiência, em canto nenhum do mundo, que comprove isso. Quanto mais armas na sociedade, mais o crime organizado se apropria delas, porque grande parte das armas que estão com o crime tem origem legal, e, ao mesmo tempo, mais violências se efetivam: mais feminicídios, mais violência no trânsito, mais violência nos conflitos humanos. Por isso nós queremos a manutenção do acordo.",
          "espectro_politico":"Esquerda",
          "posicionamento_ideologico":"Progressista"
       },
       {
          "idDiscurso":"f5257f2f-b51c-4cb7-bdb0-696df39f0180",
          "idEvento":71506,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":160575,
          "nomeDeputado":"Erika Kokay",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/160575",
          "siglaUf":"DF",
          "idLegislatura":57,
          "siglaPartido":"PT",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36844",
          "tipoDiscurso":"ENCAMINHAMENTO DE VOTAÇÃO",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2023-12-06T21:44",
          "keywords":"Encaminhamento de votação,Projeto de lei ordinária,favorável\r\nDeputado federal,Apoio político,Violência contra a mulher\r\nArma de fogo,Feminicídio",
          "sumario":"A Deputada encaminhou a votação do Projeto de Lei nº 4.186, de 2021, que altera o art. 206 da Lei nº 10.406, de 10 de janeiro de 2002 (Código Civil), para o fim de fixar em 20 anos o prazo prescricional da pretensão de reparação civil das vítimas de crimes contra a dignidade sexual de crianças e adolescentes. Além disso, ressaltou a importância de as mulheres não serem interrompidas na luta pelos seus direitos, fazendo referência ao discurso de Marielle Franco. Abordou a hipocrisia de alguns Deputados que, mesmo no Dia do Laço Branco, não apoiam efetivamente a causa contra a violência às mulheres. Enfatizou a relação entre armas e feminicídio no Brasil, acusando aqueles que tentam impor uma pauta da violência por meio do uso de armas. Concluiu expressando a determinação em construir uma sociedade onde as mulheres vivam sem medo.",
          "transcricao":"A SRA. ERIKA KOKAY (Bloco/PT - DF. Sem revisão da oradora.) - Eu me lembro de um dos últimos discursos de Marielle Franco, em que ela dizia: \"Não serei interrompida\". E não o foi. E nós, todos os dias, temos que dizer aqui que a grosseria, que a lógica sexista de tentar calar, de tentar impedir que as mulheres possam falar, ela é muito pertinente, inclusive, à conduta de quem ocupou a Presidência da República nos últimos 4 anos, que desqualificou o fato de ter uma filha e fez toda a sorte de discursos para reafirmar uma misoginia, um sexismo e um patriarcalismo. Esses que estão impacientes não querem discutir a pauta das mulheres, querem discutir a pauta das armas, que são apontadas para as mulheres, porque as armas sempre têm corpos definidos para serem apontadas. Estão hoje, no Dia do Laço Branco, alguns inclusive portando um laço branco de forma hipócrita e cínica, porque querem tirar o laço branco e não querem empunhar a bandeira do laço branco. Eles querem as armas, que matam as mulheres no quinto país em feminicídio; as armas que, em grande medida, acabam tendo sua utilização ilegal, com o crime. Aliás, eles são adeptos de quem defendeu claramente a milícia e defendeu inclusive os que conduziam um sindicato do crime. Então, são aqueles que aqui se calam que, quando falam, o fazem para tentar impor uma pauta de violência. Eles acham que os problemas do Brasil resolvem-se com as balas sempre atingindo os mesmos corpos. Não há bala perdida nesse Brasil. Os mesmos corpos que recebem as balas são os corpos que recebiam as algemas, ou os chicotes sexistas, ou os chicotes machistas. Portanto, nós estamos aqui para defender uma proposição que é fundamental para a proteção à dignidade das nossas meninas, porque, majoritariamente, são as meninas que são vítimas de violência sexual neste País. Estamos aqui para assegurar o direito à reparação, o acesso e o direito à Justiça, que, com um prazo de prescrição muito exíguo, acaba por não ser efetivado. Por isso, venho aqui para parabenizar as autoras da matéria e a Relatora, que carrega uma história inclusive de enfrentamento às violências contra as mulheres. Como diz Marielle, não seremos interrompidas, e as balas e as armas nunca darão a última palavra. A última palavra será dada pela liberdade, pela condição de as mulheres viverem sem medo, para que nós tenhamos uma sociedade onde não haja dor em sermos mulheres. E isso é difícil para aquele que portou a faixa presidencial com o peito estufado de misoginia e de fascismo entender. Não entendem!",
          "espectro_politico":"Esquerda",
          "posicionamento_ideologico":"Progressista"
       },
       {
          "idDiscurso":"84a6768a-38ff-4436-a3cd-d157a2287af9",
          "idEvento":71506,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":204407,
          "nomeDeputado":"Fernanda Melchionna",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/204407",
          "siglaUf":"RS",
          "idLegislatura":57,
          "siglaPartido":"PSOL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36839",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2023-12-06T23:40",
          "keywords":"Orientação de bancada,Projeto de lei ordinária,Voto favorável,Federação PSOL REDE\r\nOrientação de bancada,Projeto de lei ordinária,Federação PSOL REDE,Voto contrário\r\nRequerimento de urgência,Projeto de decreto legislativo,sustação,Decreto,restrição,Arma de fogo,Direita política,atuação",
          "sumario":"A Deputada orientou a bancada na votação do Requerimento de Urgência para apreciação do Projeto de Lei nº 5.711, de 2023, que dispõe sobre a atuação do Tribunal de Contas da União como membro do Conselho de Auditores da Organização das Nações Unidas. Além disso, antecipou a orientação para o suposto próximo requerimento de urgência para apreciação do projeto de lei sobre o Reporto, argumentando contra isenções fiscais sem contrapartidas. Criticou a extrema Direita por promover a flexibilização do porte de armas, apontando consequências como aumento da violência, feminicídios e acidentes.",
          "transcricao":"A SRA. FERNANDA MELCHIONNA (Bloco/PSOL - RS. Pela ordem. Sem revisão da oradora.) - Presidente, a Federação PSOL REDE, evidentemente, orienta \"sim\". O projeto inclui o TCU nesse organismo internacional. Nós achamos que é um projeto tranquilo. Quero também registrar, Presidente, que, para o próximo requerimento de urgência, a nossa orientação é \"não\". Não sei quanto tempo a votação durará, então já deixo consignado que, em relação ao Reporto, nós não somos a favor da renovação de uma isenção fiscal sem que haja garantia de contrapartidas e empregos. E eu queria dizer aos Deputados da extrema Direita que quem insistiu em votar o requerimento de urgência desse PDL que flexibiliza o porte de armas, que tem gerado tanta violência, como aumento de feminicídio, acidentes com crianças, infelizmente... Hoje, qualquer briga de trânsito pode eventualmente terminar em tiroteio. Enfim, liberar armas significa mais violência. Precisamos é de políticas públicas efetivas, que enfrentem o problema gravíssimo da segurança pública no Brasil. Eles pediram o regime de urgência para a votação e perderam. O choro é livre.",
          "espectro_politico":"Esquerda",
          "posicionamento_ideologico":"Progressista"
       },
       {
          "idDiscurso":"84a6768a-38ff-4436-a3cd-d157a2287af9",
          "idEvento":71506,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":204407,
          "nomeDeputado":"Fernanda Melchionna",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/204407",
          "siglaUf":"RS",
          "idLegislatura":57,
          "siglaPartido":"PSOL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36839",
          "tipoDiscurso":"DISCUSSÃO",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2023-12-06T21:40",
          "keywords":"Discussão,Projeto de lei ordinária,favorável\r\nProtocolo Não nos Calaremos,Protocolo Não se Calem,Estupro,Projeto de lei ordinária\r\nPolítica de segurança pública,Segurança patrimonial,Arma de fogo",
          "sumario":"A Deputada discutiu o Projeto de Lei nº 4.186, de 2021, que altera o art. 206 da Lei nº 10.406, de 10 de janeiro de 2002 (Código Civil), para o fim de fixar em 20 anos o prazo prescricional da pretensão de reparação civil das vítimas de crimes contra a dignidade sexual de crianças e adolescentes. Mencionou a epidemia de casos de estupros no País e conectou a aprovação deste projeto com outros relacionados, como o da criação do protocolo \"Não é Não\" e o \"Não se Calem\", para combater a cultura do estupro. Enfatizou a importância de garantir a responsabilização do Estado para proteger a vida das meninas, argumentando contra a ideia de que mais armas significam mais segurança.",
          "transcricao":"A SRA. FERNANDA MELCHIONNA (Bloco/PSOL - RS. Sem revisão da oradora.) - Presidenta Maria do Rosário, eu quero começar pelo objeto do projeto, que é, de fato, muito meritório. Deputada Sâmia Bomfim, parabenizo-a, agradecendo a coautoria. Tenho honra de ser coautora, junto com V.Exa., para usar os termos da liturgia, digamos assim, de um projeto tão importante. Eu estava pensando, enquanto a Deputada Sâmia Bomfim falava, que o Brasil registrou em 2022 72 mil casos de estupro, a maioria deles, ou seja, 50 mil, contra crianças e meninas, usando a proporção que os especialistas nos dizem. Cinquenta mil crianças e meninas violentadas, com as infâncias roubadas, sofrem todas as consequências tristes da marca de um crime gravíssimo, como são os crimes de estupro. Ao mesmo tempo, o prazo prescricional é de apenas 3 anos, na esfera civil. A Deputada, inspirada pela Lei Joanna Maranhão, e eu buscamos ampliá-lo para 20 anos. São meninas que, muitas vezes, demoram para encontrar o respaldo, o apoio, e enfrentar a culpabilização da vítima, enfrentar uma lógica que, infelizmente, sempre busca responsabilizar as vítimas de um crime tão brutal. Além disso, nós estamos vivendo uma verdadeira epidemia de casos. Eu pensava, Deputada Maria do Rosário, quando nós aprovávamos um projeto passado, \"Não é Não\", do qual também tenho orgulho de ser coautora, e o \"Não se Cale\", da Deputada Sâmia  o projeto principal apensado é de V.Exa.  nos vários casos. Em Belo Horizonte, uma mulher que vai a uma festa, uma jovem, é abandonada por um motorista de aplicativo, deixada na porta, arrastada e violentada. No Piauí, uma jovem que vai a um trote numa festa universitária, que deveria ser um momento de alegria, é estuprada, assassinada. Em várias cidades e Municípios, como Porto Alegre, Caxias, Canoas, meninas, crianças, mulheres são violentadas, desrespeitadas algumas vezes, enfim, com casos que são de partir o coração. Ao mesmo tempo, reconhecemos e combatemos essa lógica com esses dois projetos, aos quais faço elo: o aprovado anteriormente, que busca ter nos espaços, como danceterias, boates, uma regra que garanta um protocolo imediato de socorro à vítima, que é fundamental para acolher essa vítima, para responsabilizar o estuprador; e o projeto da Deputada Sâmia Bomfim, que busca justiça ao garantir prazo para a responsabilização civil, como no caso absurdo do bilionário Samuel Klein, cujo filho foi condenado a pagar 30 milhões de reais por trabalho análogo à escravidão em caso de abuso sexual, que foi o que fizeram com meninas e adolescentes durante décadas  e, evidentemente, são casos gravíssimos. Esses projetos se complementam nessa busca por justiça. E, desculpem-me, essa busca pela justiça de o Estado ser responsabilizado é dar garantia de proteção à vida das meninas, porque não dá para acreditar que uma menina de 10 anos vá portar arma para se defender. Esse discurso da extrema direita é uma cantilena enfadonha que quer desresponsabilizar o Estado de garantir segurança e colocar em risco a vida das pessoas, porque sabemos que, infelizmente, quanto mais armas, mais violência. Inclusive as pessoas são roubadas por aqueles que querem ter a arma desses que acham que têm segurança por portar arma. Então, não confundamos alhos com bugalhos, nem façamos defesas demagógicas de meninas que precisam ser protegidas pelo Estado e ter garantias, sim, da responsabilização e do enfrentamento a essa cultura do estupro.",
          "espectro_politico":"Esquerda",
          "posicionamento_ideologico":"Progressista"
       },
       {
          "idDiscurso":"90bf97a2-b547-4bd6-beb8-06e4f8ecdc21",
          "idEvento":71506,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":204416,
          "nomeDeputado":"Sanderson",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/204416",
          "siglaUf":"RS",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2023-12-06T23:04",
          "keywords":"Requerimento de urgência,Projeto de decreto legislativo,sustação,Decreto,restrição,Arma de fogo,CAC (Caçador, Atirador e Colecionador)",
          "sumario":"O Deputado defendeuo Requerimento de Urgência para apreciação do Projeto de Decreto Legislativo nº 3, de 2023, que susta o Decreto nº 11.366, de 1º de janeiro 2023, que limita o registro e a aquisição de armas de fogos.",
          "transcricao":"O SR. SANDERSON (PL - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente Sóstenes Cavalcante, Srs. Deputados, Sras. Deputadas, é preciso fazer aqui algumas correções. Primeiro, quero dizer que, nas primeiras horas de janeiro deste ano, o atual Governo editou o Decreto nº 11.366, que, na prática, aniquilou as atividades de tiro esportivo no Brasil. Isso foi feito nas primeiras horas de governo, no dia 1º de janeiro de 2023. Eu acho até que foi o primeiro ato de governo, o que prova que era uma medida revanchista e de vingança injusta, porque eles não tinham nenhuma razão para se vingar dos atiradores esportivos. Há 700 mil atiradores esportivos do Brasil, pessoas idôneas. Eles não são atiradores profissionais, são profissionais liberais, médicos, advogados, engenheiros, funcionários públicos, produtores rurais e policiais, que, nos fins de semana, usam os estandes de tiro no Brasil para praticar um esporte muito antigo e tradicional no nosso País. Inclusive, a primeira medalha olímpica brasileira veio do tiro esportivo, com pistola de fogo central. Quando editaram esse decreto, nós, já no dia seguinte, apresentamos o Projeto de Decreto Legislativo nº 3, de 2023, para que o Parlamento, ou seja, a Câmara e o Senado, revogasse esse decreto, porque, na nossa visão, esse é um decreto absurdo, com inconstitucionalidades. Há vários pontos dele que são inconstitucionais, e ele tem um nítido viés de revanche e de vingança. Em julho deste ano ainda, foi editado, então, mais um decreto, o Decreto nº 11.615, de 21 de julho de 2023, e também foram apresentados outros projetos de decreto legislativo para que ele fosse revogado. Então, o Presidente da Casa, o Deputado Arthur Lira, pautou o PDL 3, de minha autoria, e todos os demais PDLs que pediam a revogação do decreto seguinte e das portarias que foram editadas. E o que nós hoje estamos fazendo aqui  e é importantíssimo que todos fiquem atentos  não trata do mérito da matéria. Estamos apenas pedindo que um requerimento de urgência seja apreciado, votado e aqui aprovado, para que, num momento seguinte, nós deliberemos sobre o mérito dessa questão. Há outra falácia que é importante nós assinalarmos aqui. Narrativas e fake news foram jogadas ao mundo, uma delas dando conta de que as armas seriam liberadas de modo irresponsável. Isso não é verdade. Eu conheço esta matéria por ser atirador esportivo e por ser policial federal de carreira também. Quem cuida de porte ou posse de arma é a Polícia Federal, e isso não está sendo tratado neste decreto. Este decreto não trata de concessão de porte de arma nem de posse de arma para ninguém. A questão do porte de arma e da posse de arma não foi mexida. A SRA. FERNANDA MELCHIONNA (Bloco/PSOL - RS) - Presidente, encerrou-se o tempo. Já se passaram os 27 minutos. O SR. SANDERSON (PL - RS) - Senhores, eu peço só um pouquinho de atenção. Este decreto trata apenas de CACs, trata de caçadores, atiradores e colecionadores. Ele não tem nada a ver com porte nem com posse de arma. Então, quando nós ouvimos aqui uma Deputada que me antecedeu dizer que, com a revogação deste decreto, todo mundo vai ter porte de arma e que só quem pode ter porte de arma é policial, isso não é verdade. Este decreto... (Desligamento do microfone.) O SR. PRESIDENTE (Sóstenes Cavalcante. PL - RJ) - Colega, peço que encerre seu pronunciamento. O SR. SANDERSON (PL - RS) - Presidente, como autor deste PDL, preciso fazer este esclarecimento. Este decreto não trata de porte de arma. Quem fala que trata de porte de arma está mentindo. Ele trata apenas da atividade dos CACs, que são os atiradores desportistas do Brasil. Por isso, nós hoje, sem tratar do mérito, vamos apenas votar e aprovar o requerimento... (Desligamento do microfone.) O SR. PRESIDENTE (Sóstenes Cavalcante. PL - RJ) - Eu entendo a atribuição do autor da matéria, mas nós estamos votando há 28 minutos... O SR. MARCEL VAN HATTEM (NOVO - RS) - Presidente, não existe isso no Regimento. O SR. PRESIDENTE (Sóstenes Cavalcante. PL - RJ) - Por favor! Por favor! Deputado Sanderson, eu já prorroguei o tempo de V.Exa. em 2 minutos. Eu vou dar a V.Exa. mais 30 segundos para que V.Exa. encerre sua fala. Em seguida, eu vou encerrar a votação e depois passarei a palavra aos Líderes. Nós já temos 29... O SR. MARCEL VAN HATTEM (NOVO - RS) - O tempo de Líder antecede, Presidente. O SR. PRESIDENTE (Sóstenes Cavalcante. PL - RJ) - Não! A Presidência decide a hora do encerramento das votações. Eu já fui tolerante com tudo. Deputado Sanderson, V.Exa. tem mais 30 segundos. O SR. MARCEL VAN HATTEM (NOVO - RS) - Não, Sr. Presidente! O SR. SANDERSON (PL - RS) - Srs. Deputados, Sras. Deputadas, é importante repor a verdade. Este decreto não trata de porte de arma nem de licença de porte de arma para ninguém; trata apenas dos CACs. Estamos tratando do requerimento de urgência, não estamos tratando do mérito. No votação do mérito haverá espaço para discussão. Por isso, pedimos que os Parlamentares votem favoravelmente, votem \"sim\" ao requerimento de urgência para o PDL 3 e todos os seus apensados.",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"81d61107-c458-4e25-9590-6dc341d0b6dc",
          "idEvento":71506,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":204480,
          "nomeDeputado":"Rogério Correia",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/204480",
          "siglaUf":"MG",
          "idLegislatura":57,
          "siglaPartido":"PT",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36844",
          "tipoDiscurso":"BREVES COMUNICAÇÕES",
          "faseEvento":"Breves Comunicações",
          "dataHoraInicio":"2023-12-06T16:56",
          "keywords":"Tráfico internacional de arma de fogo,Polícia Federal (PF),Organização criminosa,Desarmamento,Operação policial\r\nPolícia Federal (PF),Inquérito,Ex-presidente da República,Responsabilidade,Tentativa (crime),Golpe de Estado (crime)",
          "sumario":"O Deputado elogiou a Polícia Federal por realizar a maior operação contra o tráfico de armas na história do Brasil. Ressaltou que essa operação é crucial para desarmar facções criminosas. Além disso, mencionou a expectativa em relação ao laudo da Polícia Federal sobre a tentativa de golpe, indicando que o inquérito deverá apontar responsabilidades, especialmente do ex-Presidente Jair Bolsonaro.",
          "transcricao":"O SR. ROGÉRIO CORREIA (Bloco/PT - MG. Sem revisão do orador.) - Presidente, agradeço a V.Exa. pela palavra na tribuna, mas vim aqui fazer um elogio hoje à Polícia Federal. Aliás, estranhei que até agora ninguém da Direita tenha elogiado a Polícia Federal no dia de hoje. A Polícia Federal fez a maior operação contra o tráfico de armas na história do Brasil. E foi muita arma apreendida! Eu quero aqui parabenizar a Polícia Federal porque ela fez com que essas armas, que geralmente vão para facções criminosas, fossem todas apreendidas. Há salas cheias de fuzis. É impressionante ver o vídeo do que a Polícia Federal conseguiu desarmar! Centenas, talvez milhares, de armas foram apreendidas neste dia de hoje. Parabenizamos a Polícia Federal pelo serviço que vem prestando ao Brasil, desmantelando esse tráfico de armas. Geralmente, são armas que vão parar, repito, na mão de facções criminosas, e o Ministro Dino, responsável também pelo Ministério da Justiça, comemorou essa ação espetacular da Polícia Federal. É muita arma apreendida! Eu quero ver depois a Direita vir aqui agradecer à Polícia Federal e parabenizá-la, porque foram 38 mandados de busca e apreensão: 17 no Brasil, 21 no Paraguai; 19 prisões, 5 no Brasil e 14 no Paraguai; e 21 difusões vermelhas na Interpol, avisos internacionais sobre mandado de prisão. Foi também determinado o bloqueio de 66 milhões de reais em bens e valores do Brasil. Talvez a Direita não tenha ficado muito satisfeita, porque estão apreendendo armas, e eles adoram armas. Armas para a Direita podem estar em qualquer lugar. Parece que eles têm sei lá o que junto às armas. Parabéns à Polícia Federal! É uma vitória importante. Quanto mais desarmarmos o Brasil, principalmente as facções criminosas, melhor. Por falar em Polícia Federal, nós estamos aguardando também o laudo da Polícia Federal, as determinações que ela dará a respeito daqueles que foram os responsáveis pela tentativa de golpe e coordenação da tentativa de golpe no Brasil. Parece que em janeiro a Polícia Federal já termina o inquérito para ver as responsabilidades, especialmente do ex-Presidente Jair Bolsonaro, pela tentativa de golpe. Aqui fica, mais uma vez, esse exemplo, a Polícia Federal desarmando as facções, coisa que não acontecia, de forma nenhuma, durante o Governo do ex-Presidente Jair Bolsonaro. Parabéns à Polícia Federal por ambas as questões, por estar debruçada em desarticular aqueles que buscaram dar um golpe na democracia do Brasil, quebraram inclusive os prédios dos Três Poderes, incluindo o nosso Parlamento, o nosso plenário! Há aqueles que pegaram 17 anos de cadeia, que são defendidos pela ultradireita. Imaginem quantos anos o mandante pegará! Pelo cálculo da CPMI, 39 anos. Esse é o desespero dos bolsonaristas.",
          "espectro_politico":"Esquerda",
          "posicionamento_ideologico":"Progressista"
       },
       {
          "idDiscurso":"9f4fbb71-590b-4ea7-a362-2783f9ab0a6c",
          "idEvento":71506,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":204535,
          "nomeDeputado":"Sâmia Bomfim",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/204535",
          "siglaUf":"SP",
          "idLegislatura":57,
          "siglaPartido":"PSOL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36839",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2023-12-06T22:00",
          "keywords":"Acordo de lideranças,Pauta (processo legislativo),Proposição legislativa,Mulher,Defesa,Arma de fogo,Feminicídio,Violência contra a mulher",
          "sumario":"A Deputada relembrou que acordo foi construído com consenso entre partidos para benefício das mulheres brasileiras. Enfatizou o impacto das armas na violência contra as mulheres, mencionando que mais de 50% das vítimas de feminicídio no Brasil são mortas por armas de fogo.",
          "transcricao":"A SRA. SÂMIA BOMFIM (Bloco/PSOL - SP. Pela ordem. Sem revisão da oradora.) - Presidente, quero relembrar de que forma foi construído o acordo para a pauta do dia de hoje. Com um esforço muito grande por parte de Lideranças e representações de diversos partidos, conseguimos chegar a uma pauta em comum, em que houvesse autorias ou relatorias de diferentes partidos e, claro, com todos os projetos consensuais e em benefício das mulheres brasileiras. Eu queria relembrar que nós estamos no modelo híbrido. Há diversos Deputados votando de forma remota. Como se vota um projeto, passando por cima da pauta da bancada feminina, que não foi estabelecido nesse acordo consensual, com uma pauta tão polêmica não só para os Deputados mas inclusive para as próprias mulheres? Mais de 50% das vítimas de feminicídio no Brasil o são por armas de fogo. Mais armas na sociedade significa mais violência para as mulheres. Isso estaria na contramão de toda a pauta que nós conquistamos no dia de hoje. Obrigada.",
          "espectro_politico":"Esquerda",
          "posicionamento_ideologico":"Progressista"
       },
       {
          "idDiscurso":"531cc4e3-9e2a-409c-920e-eefd14bbb6d6",
          "idEvento":71506,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":204572,
          "nomeDeputado":"Capitão Alberto Neto",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/204572",
          "siglaUf":"AM",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2023-12-06T22:52",
          "keywords":"Requerimento de urgência,Projeto de decreto legislativo,sustação,Decreto,restrição,Arma de fogo\r\nGoverno,Partido dos Trabalhadores (PT),Homicídio,aumento,Política de segurança pública",
          "sumario":"O Deputado defendeu o Requerimento de Urgência para apreciação do Projeto de Decreto Legislativo nº 3, de 2023, que susta o Decreto nº 11.366, de 1º de janeiro 2023, que limita o registro e a aquisição de armas de fogos. Além disso, contestou os números apresentados pela Deputada Erika Kokay, afirmando que nos Governos do PT a taxa de homicídios era significativamente maior. Por fim, criticou a falta de projetos de segurança do Governo Federal.",
          "transcricao":"O SR. CAPITÃO ALBERTO NETO (PL - AM. Pela ordem. Sem revisão do orador.) - Presidente, primeiro tem que ficar claro que quem votar contra este requerimento de urgência é inimigo dos atiradores esportivos, dos nossos atletas que são campeões olímpicos, é inimigo dos CACs do nosso Brasil, é inimigo de quem quer se defender, de quem quer ter o direito à legitima defesa. Isso é um absurdo! A Deputada Erika Kokay falou de números, mas ela maquiou os números, porque, nos Governos do PT, era como se houvesse uma bomba atômica neste País todo ano. Chegamos a ter 70 mil homicídios por ano nesses Governos. Veio o Governo Bolsonaro, e nós reduzimos os homicídios para 40 mil, com toda a legislação adequada para que os CACs pudessem praticar o seu esporte. É apenas isso! Os CACs não são criminosos. Este Governo não tem nenhum projeto de segurança, tem um Ministro da Justiça que não veio para trabalhar na segurança pública, só veio para lacrar, com o fim de ser Ministro do STF, e abandonou a segurança no País. Este Governo abandona a segurança no País e, em compensação, quer criminalizar os CACs do Brasil. Nós não vamos aceitar isso.",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"3bc37acf-33de-465b-8486-7a139deecc37",
          "idEvento":71506,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":220552,
          "nomeDeputado":"Zucco",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/220552",
          "siglaUf":"RS",
          "idLegislatura":57,
          "siglaPartido":"Republican",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"COMO LÍDER",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2023-12-06T23:24",
          "keywords":"Requerimento de urgência,Projeto de decreto legislativo,sustação,Decreto,restrição,Arma de fogo\r\nGoverno federal,Política de segurança pública,combate,Organização criminosa",
          "sumario":"O Deputado expressou sua insatisfação pela derrota na votação sobre a urgência do Projeto de Decreto Legislativo nº 3, de 2023, que susta o Decreto nº 11.366, de 1º de janeiro 2023, que limita o registro e a aquisição de armas de fogos. Criticou o Governo Federal pela ausência de políticas de segurança efetivas contra facções criminosas e prometeu apresentar novamente o pedido de urgência sobre a matéria, destacando a necessidade de identificar quem é a favor do desarmamento e quem defende a liberdade para que as pessoas tenham o direito de posse e porte de armas.",
          "transcricao":"O SR. ZUCCO (Bloco/REPUBLICANOS - RS. Como Líder. Sem revisão do orador.) - Presidente, nós tivemos 254 votos para aprovar o requerimento de urgência. O Governo está comemorando cedo demais. O Governo, que condena quem tem CPF e CNPJ, que condena clubes de tiro, colecionadores, atiradores e caçadores, não apresenta uma política pública de segurança contrária às facções criminosas. Qual é a política que ele apresentou contra o PCC, contra o Comando Vermelho? Nenhuma! Porém, contra os CACs, contra os clubes de tiro, contra os atiradores, sim. Nessa hora, as armas são um problema. Isso é irresponsabilidade! Mas eu deixo claro aqui que iremos apresentar novamente um pedido de urgência. E, dessa vez, Parlamentares covardes e medrosos que não votarem serão cobrados. Nós não podemos, em uma sociedade que quer seu direito à legítima defesa, ter representantes covardes. Queremos saber quem é desarmamentista e quem quer, sim, a liberdade para que a pessoa tenha o direito de ter posse e porte de armas. Fica registrado que iremos apresentar um requerimento de regime de urgência novamente. E sairemos vitoriosos deste plenário. Lembro que, para o mérito, nós teremos votos. Vamos acabar com esse projeto de vingança do Governo Lula contra as pautas armamentistas.",
          "espectro_politico":"Direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"78307f60-fb1f-44a2-adcb-75395660e9b2",
          "idEvento":71506,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":220559,
          "nomeDeputado":"Julia Zanatta",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/220559",
          "siglaUf":"SC",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"COMO LÍDER",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2023-12-06T23:16",
          "keywords":"Requerimento de urgência,Projeto de decreto legislativo,sustação,Decreto,restrição,Arma de fogo\r\nPauta (processo legislativo),Legítima defesa,procedimento,Sessão deliberativa\r\nGoverno,Presidente da República,Desarmamento,Controle social\r\nMulher,Arma de fogo,Legítima defesa\r\nCAC (Caçador, Atirador e Colecionador),Arma de fogo,Crime organizado",
          "sumario":"A Deputada expressou sua insatisfação pela derrota na votação sobre a urgência do Projeto de Decreto Legislativo nº 3, de 2023, que susta o Decreto nº 11.366, de 1º de janeiro 2023, que limita o registro e a aquisição de armas de fogos. Destacou a importância da pauta da legítima defesa e criticou a condução da sessão, alegando que o tempo de Líder não foi respeitado. Além disso, enfatizou a necessidade de reagir aos \"abusos autoritários desarmamentistas\" do Governo Lula, que não visam à redução da violência, mas ao controle social. Compartilhou histórias de mulheres que compraram armas para se protegerem de agressores e mencionou pesquisa sobre feminicídios em Santa Catarina. Contrapôs as alegações mentirosas de que as armas de Colecionadores, Atiradores e Caçadores (CACs) vão para o crime organizado. Por fim, prometeu apresentar novo requerimento e mobilizar mais votos para a próxima votação sobre o tema.",
          "transcricao":"A SRA. JULIA ZANATTA (PL - SC. Como Líder. Sem revisão da oradora.) - Obrigada, Presidente. Perdemos por três votos e por um atropelo da Presidência, com todo respeito, Deputado Sóstenes. Eu pedi o meu tempo de Líder para falar. Em outras votações menos importantes, o tempo é dado, mas conosco tudo ocorre no atropelo. Perdemos por três votos, votos de alguém que talvez estivesse dormindo, de alguém que talvez estivesse em um restaurante, em uma festa ou sei lá onde. Por três votos, Deputado Marcos Pollon, Deputado Zucco, Deputado Sargento Fahur, nós perdemos a oportunidade de dar um fôlego para a pauta da legítima defesa e, mais do que isso, de impor uma derrota ao Governo Lula, 1 semana antes da sabatina de Flávio Dino. Então, esta derrota vai para a conta de quem não votou e supostamente defende esta pauta. Esta semana não precisaríamos estar aqui dando presença em plenário, mas estamos aqui, cumprindo o nosso dever. Eu quero que filmem o plenário e mostrem quantos Deputados estão aqui cumprindo com as suas obrigações, Deputado Ismael. Além disso, Deputado Sanderson e Deputado Marcel, muitos dos que estão aqui estão ligando para outros Parlamentares para conquistar mais votos, porque nós precisamos reagir. Nós precisamos reagir aos abusos autoritários desarmamentistas deste Governo. É a minha liberdade como mulher, é a liberdade da família de V.Exas., é o direito à propriedade que está em jogo quando falamos da legitima defesa. A derrota foi por três votos! E isso aconteceu porque esta Presidência não me deu o tempo de Liderança. Nós fomos derrotados, mas com mais votos, mostrando a força desta pauta e o apoio que temos, mesmo de partidos que são aliados deste desgoverno. Quero agradecer aqui aos Deputados do meu Estado de partidos de centro para os quais eu liguei e que votaram: o Deputado Carlos Chiodini, o Deputado Cobalchini, o Deputado Darci de Matos, a Deputada Geovania de Sá, todos unidos por esta pauta. E vou dizer mais: nós voltaremos. Nós faremos um novo requerimento e, desta vez, nós vamos mobilizar muito mais votos. Esses decretos do Lula não são para redução da violência, minhas colegas Deputadas, mas para controle social. V.Exas. nunca viram que mulheres fazem milhões de BOs, e os agressores, às vezes um ex-companheiro, voltam a atacá-las porque estão impunes? Eu conheço, eu sei de histórias de mulheres que resolveram comprar uma arma para se defender de um agressor. V.Exas. vivem falando desses agressores aqui, mas, quando é para a mulher poder se armar para ter liberdade, V.Exas. são contra. É puro suco de hipocrisia! Mulheres estão morrendo, famílias inteiras! Naquele caso de Sorriso, em que uma das vítimas, a mãe, era inclusive uma catarinense, a única coisa que poderia igualar as forças e salvar a vida daquelas mulheres era uma arma em casa para se defenderem de um predador sexual. Então, o papel, muitas vezes, não adianta. Meus amigos, nós precisamos estar atentos a esta pauta. O decreto de Lula e de Dino é um decreto mentiroso, porque ele inviabiliza totalmente o esporte do tiro e desarma as pessoas. Nós poderíamos dizer: \"Mas é um Governo desarmamentista\". Mas, além de ser um Governo desarmamentista, Dino e Lula mentem todo dia sobre esta pauta. Nós estávamos conversando aqui com Deputados de esquerda. As coisas que são propagadas são mentirosas. \"As armas do CAC vão para o crime organizado.\" Mentira! Isso é uma mentira! Todo mundo  99% das pessoas  recadastrou suas armas, Deputado Ismael! Isso acabou com a mentira do Flávio Dino. E o que ele fez? Continuou propagando mentiras, mentiras. Para quê? Para lacrar, porque ele é um Ministro lacrador. Quem falou isso foi o Fórum Brasileiro de Segurança Pública. É um Ministro lacrador, que agora vai para o STF implantar seu regime desarmamentista lá. Como é que vai lacrar, estando no STF, se tem que ser imparcial? Não vai ser. Vai ser um Ministro comunista. Precisamos estar atentos a essa pauta da legitima defesa. Armas salvam vidas! A vida inteira foi propagado que arma serve para matar. Jornal nenhum fala quando a arma salva uma vida, nunca fala quando ela salva as vidas de uma família inteira ou de mulheres. Temos vários casos que podemos citar. Eu fiz uma pesquisa rápida e básica e vi que, lá em Santa Catarina, a maior causa de feminicídio não é arma de fogo, Deputadas. E Santa Catarina é um dos Estados mais armados, com mais clubes de tiro. Posso mostrar esse dado para V.Exas. O maior número de feminicídios é cometido com armas brancas. Posso mostrar esse dado para V.Exa., Deputada Melchionna. Eu fui atrás dos números de feminicídios com armas de fogo. Apenas dois foram cometidos com armas legalizadas. É óbvio que não queríamos nenhum. Foram apenas dois. E, na época do Governo Bolsonaro, caiu o número de feminicídios com armas legalizadas em Santa Catarina. Estou falando do meu Estado. Caiu. Com a maior flexibilização, caiu. Vou concluir, Presidente. Quem tem uma arma legalizada não se mete em confusão, é cidadão de bem, que tem que comprovar aptidão, passar por todas as burocracias e por diversos testes. Então, vamos botar a mão na consciência e ficar atentos a essa pauta, porque nós voltaremos. Obrigada.",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"5cc78cac-5ea2-4dd6-a230-fe87718990d3",
          "idEvento":71506,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":220594,
          "nomeDeputado":"Coronel Assis",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/220594",
          "siglaUf":"MT",
          "idLegislatura":57,
          "siglaPartido":"União",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/38009",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Breves Comunicações",
          "dataHoraInicio":"2023-12-06T17:24",
          "keywords":"Operação policial,Polícia federal,Tráfico de arma,Fronteira",
          "sumario":"O Deputado parabenizou a Polícia Federal pelo desmantelamento de uma quadrilha que traficou cerca de 43 mil armas de fogo para o Brasil. Destacou a importância de uma postura firme contra as facções criminosas que ameaçam a segurança nacional e apontou a necessidade de uma política mais efetiva nas fronteiras para combater esses crimes.",
          "transcricao":"O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Pela ordem. Sem revisão do orador.) - Sra. Presidente, quero só parabenizar a Polícia Federal brasileira pela atuação no desmantelamento da quadrilha que traficou cerca de 43 mil armas de fogo para dentro do território nacional. E, pasme, Presidente! Saiu hoje em um periódico nacional a declaração de um líder de uma facção criminosa lá do Rio de Janeiro, nos seguintes termos  abre aspas : \"Aqui no Rio a gente não usa mais esse calibre aí não, que é muito fraco, entendeu mano, 380 é fraco, a gente não usa não, entendeu, tem que ser 9, 40 ou 45!\" Isso aqui, Sra. Presidente, demonstra todo o perigo do aumento e do avanço das facções criminosas dentro do território nacional. Nós precisamos de uma postura firme contra esses criminosos que promovem todo tipo de crime, inclusive morte de brasileiros. E tudo isso é escudado pela falha do nosso Estado, principalmente no tocante às nossas fronteiras, que estão largadas e sem nenhuma política por parte do Governo Federal.",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"5464ae13-ca90-49c0-a768-3392a92b163c",
          "idEvento":71506,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":220595,
          "nomeDeputado":"Coronel Fernanda",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/220595",
          "siglaUf":"MT",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"COMO LÍDER",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2023-12-06T22:56",
          "keywords":"Requerimento de urgência,Projeto de decreto legislativo,sustação,Decreto,restrição,Arma de fogo\r\nPolítica pública,Política de segurança pública,Investimento,Segurança pública,Legislação penal",
          "sumario":"A Deputada defendeuo Requerimento de Urgência para apreciação do Projeto de Decreto Legislativo nº 3, de 2023, que susta o Decreto nº 11.366, de 1º de janeiro 2023, que limita o registro e a aquisição de armas de fogos. Além disso, enfatizou que o verdadeiro problema no Brasil não são as armas, mas sim as políticas públicas que não saem do papel. Criticou a falta de investimento na segurança pública e defendeu leis mais rígidas e prisões adequadas para criminosos.",
          "transcricao":"A SRA. CORONEL FERNANDA (PL - MT. Como Líder. Sem revisão da oradora.) - Presidente, caros Parlamentares, estão fazendo com que as armas sejam o pior problema do Brasil. Sabem qual é o nosso pior problema? São as tais políticas públicas que não saem no papel. Protegem bandidos, prendem cidadãos de bem, enquanto bandidos estupram e matam mulheres, estupram e matam crianças. Deputado Zucco, eu acho que alguns Deputados da Esquerda não vivem a realidade da segurança pública no nosso País. O Rio de Janeiro é um dos Estados mais violentos do País. E, apesar do trabalho dos Governos Estaduais  e aqui eu não estou criticando nenhum , não há nem sequer efetivo suficiente para combater a criminalidade. Eu vou levar mais a fundo isso e falar de policiamento rural. O cidadão que trabalha no campo não tem segurança. Sabem por quê? Porque não há efetivo, não há armamento, não há viatura suficiente para dar segurança a quem está no campo. E agora eu vejo a Esquerda dizer que diminuir a quantidade de armas com cidadãos de bem vai resolver o problema da violência, porque temos algumas soluções maravilhosas. \"Precisamos de políticas públicas\", dizem. Mas quais políticas são essas? Dar vez a bandido? Mato Grosso está em luto porque deram vez a bandido. Um tarado com dois mandados de prisão em aberto foi solto e fez quatro vítimas. Eu tenho certeza, Deputado Capitão Alberto, de que, se aquela mãe de Mato Grosso tivesse uma arma na mão, ela teria defendido as filhas dela, e as quatro estariam vivas hoje. Eu tenho certeza de que, se tivessem armas, muitos brasileiros hoje teriam a garantia ou a sensação de segurança. Querem falar de segurança pública? Querem falar de armas? Querem falar de violência contra as mulheres? Eu acho, Deputada Erika Kokay, que V.Exa. tem que dar uma olhada nos jornais estaduais. Nunca vi tanta violência contra a mulher, contra as crianças. Vemos um banho de sangue em todos os jornais, o que eu não via em anos anteriores. Vamos parar com isso. Vamos olhar para a realidade. O Estado não tem condições de dar segurança individual a ninguém. Quem quiser segurança tem que dar um jeito. Eu acho, Deputada Julia, que agora a Esquerda vai ensinar uma técnica: em vez de dar arma, vai nos lembrar daquele tempo antigo em que as pessoas pegavam caco de vidro e colocavam sobre o muro para bandido não pular para o quintal. Para se conseguir uma arma, é preciso treinar, passar por uma avaliação psicotécnica, apresentar antecedentes criminais. As armas que matam não são as das pessoas de bem, são as dos marginais, dos traficantes que estão soltos por aí, porque não são cumpridos os mandados de prisão, e eles estão andando por aí como se nada devessem à sociedade. Precisamos fortalecer a segurança pública, para que esses marginais voltem para a cadeia e de lá não saiam mais. Vamos apoiar as armas, sim, porque as armas legais não são dadas a qualquer um. Elas são dadas a pessoas capacitadas. E assim não é feito com aquela turma do lado de lá: traficantes, homicidas, latrocidas, estupradores. Esses têm armas à vontade, porque são armas ilegais. Eles pintam e bordam com a cara da segurança pública do País. Eles pisoteiam a cara dos Deputados Federais e de todo o Congresso, porque fazemos leis, mas a sociedade não cumpre essas leis. Vamos parar de colocar a culpa nas armas. A culpa é da falta de segurança, da falta de investimento, da falta de treinamento, da falta de uma lei realmente rígida que seja cumprida, da falta de vontade de colocar vagabundo na cadeia, da falta ação para fazer os marginais cumprirem a pena total. Precisamos deixar de dar benefícios a bandidos, canalhas, corruptos, ladrões, assassinos, estupradores. Precisamos parar de dar margem para que as leis sejam benéficas a eles. Precisamos criar condições para o cidadão de bem saber quem é o cidadão do mal, o cidadão criminoso. Precisamos trabalhar juntos para fazer realmente uma sociedade segura, uma sociedade onde não importa o Município ou o Estado em que se esteja, o que importa é que a pessoa possa ter tranquilidade para ir aonde quiser ir, com a certeza de que, quando voltar para casa, seus filhos e o seu patrimônio vão estar lá tranquilos. O problema não são as armas. O problema são as benesses que são dadas aos marginais. Precisamos de leis mais duras. Precisamos de prisões mais adequadas. Precisamos fazer com que bandido não tenha benefício durante o cumprimento de pena de prisão. E precisamos trabalhar políticas públicas, sim, mas para o cidadão de bem, primeiro para o cidadão de bem, depois para os marginais. Não quero mais ver o meu Estado, o Mato Grosso, chorando. Não quero mais ver o Brasil chorando, porque as crianças perderam a vida para traficantes ou para estupradores. Digo aqui à turma da Esquerda: querem falar de segurança pública? Estou aqui à disposição. Venham ver o lado de cá. Jogar pedra é fácil. Entrar numa viatura, ir a uma ocorrência e ver, ao final, uma mãe e um pai chorando, não é fácil. E também não é fácil ter que aplicar a lei, se fingir de duro, não deixar as lágrimas correrem naquele local, porque você é a autoridade que tem que conduzir e apaziguar a situação. Então, venham. Faço questão de levá-los para conhecer o que é um dia numa viatura policial. Peço aos Deputados Federais que votem a favor deste PDL. Aquele Deputado que não votar a favor não é só contra os atiradores, não, é contra o cidadão brasileiro. Precisamos valorizar todos, principalmente as mulheres. Que nós consigamos dar armas a todas as mulheres. Obrigada, Presidente.",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"5464ae13-ca90-49c0-a768-3392a92b163c",
          "idEvento":71506,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":220595,
          "nomeDeputado":"Coronel Fernanda",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/220595",
          "siglaUf":"MT",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"QUESTÃO DE ORDEM",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2023-12-06T21:52",
          "keywords":"Pauta (processo legislativo),Requerimento de urgência,Projeto de decreto legislativo,sustação,Decreto,restrição,Arma de fogo,Questão de ordem",
          "sumario":"A Deputada apresentou Questão de Ordem sobre a inclusão, na pauta, do requerimento de urgência para a votação da proposta que derruba Decreto do Presidente Lula, que restringe o acesso de civis a armas e munição.",
          "transcricao":"A SRA. CORONEL FERNANDA (PL - MT. Para uma questão de ordem.) - Excelente, Presidente. Estamos aqui para aprender, mas precisamos cumprir primeiro alguns quesitos. Em homenagem às mulheres, mais do que tudo, hoje, o meu Estado está de luto. Se aquela mulher que morreu por causa de um canalha, de um tarado tivesse uma arma em casa, hoje ela e suas filhas estariam vivas. E, por causa delas, estou abrindo mão, neste momento... Peço que coloque em pauta o requerimento de urgência do projeto sobre as armas, para que depois eu possa defender este projeto, que é importante também. Mas o projeto sobre armas é importante para o Brasil inteiro, Presidente. Obrigada. (Palmas.) A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - Sra. Deputada, eu não posso fazer essa modificação. Esse acordo já foi feito. O Deputado Sóstenes Cavalcante, 2º Vice-Presidente, está aguardando para que a sessão tenha continuidade  e essa matéria para a qual V.Exa. solicita inversão está na pauta. Mas agora a missão de V.Exa., Deputada, que eu creio ser bastante honrosa, é apresentar o relatório do projeto de lei da Deputada Silvia Waiãpi. Se V.Exa. quiser apresentar o relatório, eu devolvo a palavra a V.Exa. Ou então eu vou puxar... Vamos passar à próxima matéria enquanto a Câmara se organiza. Passemos ao próximo item, então. A SRA. CORONEL FERNANDA (PL - MT) - Presidente, não! A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - Qual é o próximo item? Nós voltaremos à matéria. A SRA. CORONEL FERNANDA (PL - MT) - Espere um minutinho, Presidente. Nós estamos fazendo um pedido. Estamos tratando desse assunto que se refere às mulheres... A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - Esse pedido foi rejeitado, Deputada. A SRA. CORONEL FERNANDA (PL - MT) - V.Exa. perguntou para o Presidente Sóstenes Cavalcante aqui. Tanto eu quanto a Deputada Silvia somos duas... A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - Deputada, eu já respondi, conversando com o Deputado Sóstenes Cavalcante. Nós queremos seguir votando a matéria que foi pactuada com todos os Líderes. Eu vou passar à próxima matéria, que é de interesse... A próxima Relatora é a Deputada Silvia Waiãpi.",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"65756dff-052f-4a32-bfc7-06d676e63516",
          "idEvento":71506,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":227275,
          "nomeDeputado":"Mariana Carvalho",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/227275",
          "siglaUf":"MA",
          "idLegislatura":57,
          "siglaPartido":"Republican",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37908",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2023-12-06T21:40",
          "keywords":"Proposição legislativa,Defesa,Mulher\r\nViolência contra a mulher,Feminicídio,Maranhão\r\nRequerimento de urgência,Projeto de decreto legislativo,sustação,Decreto,restrição,Arma de fogo",
          "sumario":"A Deputada destacou a importância das proposições de proteção às mulheres em votação na Casa. Ressaltou a trágica situação de violência contra mulheres no Estado do Maranhão, mencionando casos específicos de feminicídio. Por fim, apoiou o requerimento de urgência para a votação do Projeto de Decreto Legislativo nº 3, de 2023, que susta o Decreto nº 11.366, de 1º de janeiro 2023, que limita o registro e a aquisição de armas de fogos, defendendo o direito das mulheres à legítima defesa.",
          "transcricao":"A SRA. MARIANA CARVALHO (Bloco/REPUBLICANOS - MA. Pela ordem. Sem revisão da oradora.) - Sra. Presidente, parabéns pela condução dos trabalhos. É uma honra estar participando hoje da pauta feminina, com tantos projetos de proteção às mulheres sendo votados nesta Casa. Eu quero dar uma ênfase ao meu Estado do Maranhão, que infelizmente é o segundo Estado do Nordeste com mais agressões e tentativas de feminicídio. Na minha cidade, Imperatriz, isso tem aumentado a cada dia. Faço referência aqui à Patrícia Medrado, de João Lisboa, uma cidade ao lado de Imperatriz, que foi assassinada de forma trágica, brutal. E, na minha cidade, uma mulher também chamada Patrícia foi assassinada de forma cruel. Com apenas 34 anos, estava desaparecida por 9 dias e foi encontrada com um tiro na cabeça. Isso é trágico, é brutal. De fato, precisamos nos posicionar nesta Casa para que as mulheres tenham a proteção necessária. E nós, como Parlamentares, faremos a nossa parte aqui. Faço referência ao requerimento de urgência, que está previsto para ser votado hoje, para o Projeto de Decreto Legislativo nº 3, de 2023, que susta o Decreto do Desarmamento, porque eu acredito nessa pauta. Que as mulheres, se assim quiserem e passarem por todos os processos necessários, tenham direito, sim, a possuir uma arma e a se defender, e tenham o direito à legítima defesa. Então, eu faço aqui essa referência de que nós lutaremos pela proteção das mulheres.",
          "espectro_politico":"Direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"8ab0381a-a5e1-4b84-981f-96d37a1ed95d",
          "idEvento":67719,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":92346,
          "nomeDeputado":"Eduardo Bolsonaro",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/92346",
          "siglaUf":"SP",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"ENCAMINHAMENTO DE VOTAÇÃO",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2023-04-25T20:36",
          "keywords":"Medida provisória,Isenção tributária,Arma de fogo,Agente,Emenda",
          "sumario":"Pedido ao Relator José Guimarães de acatamento da emenda sobre a isenção tributária na aquisição de armas de fogo e munições para os agentes arrolados na Lei nº 10.826, de 2003, apresentada pelo orador à Medida Provisória nº 1.147, de 2022, a respeito da alteração da Lei nº 14.148, de 2021, acerca da criação do Programa Emergencial de Retomada do Setor de Eventos - PERSE, com vista à redução a zero das alíquotas da contribuição do PIS/PASEP e da COFINS, incidentes nas receitas decorrentes da atividade de transporte aéreo regular de passageiros.",
          "transcricao":"O SR. EDUARDO BOLSONARO (PL - SP. Sem revisão do orador.) - Sr. Presidente, na emenda de minha autoria, estou falando da isenção para armas de fogo e munições apenas para os agentes já arrolados pela Lei nº 10.826, de 2003, e que têm direito ao porte. Então, na verdade, não estou criando nem alterando nenhuma categoria  nada desse tipo. Vale lembrar, por exemplo, que um dos impostos cuja isenção está sendo pleiteada é o IOF, que tem natureza extrafiscal, ou seja, não tem aquela função arrecadatória para compor o bolo geral da União e, por exemplo, custear a folha de pagamento. É simplesmente um imposto utilizado para controle do mercado. Daí não haver a necessidade de se indicar outra fonte de custeio. Dessa maneira, faço um apelo ao Relator para que, ao menos, não torne essa emenda inconstitucional. Mais uma vez, a emenda propõe apenas mais condições para que se adquira o melhor equipamento, principalmente para as forças policiais. Vide também que, segundo levantamento realizado pelo Instituto Brasileiro de Planejamento e Tributação, os tributos sobre armas de fogo chegam a mais de 70% do valor do produto. Então, estamos falando aqui de um produto que está entre os dez mais tributados do Brasil. E assim faço este meu apelo. Obrigado, Presidente.",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"62c5e479-26b9-4c48-bbae-1b6574dc9f04",
          "idEvento":67719,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":220615,
          "nomeDeputado":"Pastor Henrique Vieira",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/220615",
          "siglaUf":"RJ",
          "idLegislatura":57,
          "siglaPartido":"PSOL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36839",
          "tipoDiscurso":"BREVES COMUNICAÇÕES",
          "faseEvento":"Breves Comunicações",
          "dataHoraInicio":"2023-04-25T17:32",
          "keywords":"Projeto de lei ordinária,Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Notícia falsa (fake news),Discurso de ódio,Internet\r\nExtrema direita,Discurso de ódio,Armamento,Negacionismo,Fundamentalismo,Ex-presidente da República,Partido Liberal (PL)\r\nDemocracia,Presidente da República,Partido dos Trabalhadores (PT),Governo federal",
          "sumario":"Desafio do governo petista de defesa da democracia e combate à política de ódio e violência. Importância das restrições impostas à comercialização de armas de fogo e munições. Defesa de aprovação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
          "transcricao":"O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Sem revisão do orador.) - Boa tarde a todos e a todas! Nós temos uma tarefa histórica, que é defender a democracia e enfrentar a política do ódio, a política da violência, a política que é a expressão da extrema direita no Brasil. Eu estou convicto de que essa é uma tarefa fundamental do Governo Lula, companheiro Chico Alencar, e uma tarefa fundamental do nosso tempo histórico, porque não estamos falando de um bom debate de ideias e divergências que qualificam e amadurecem a democracia, estamos falando de uma política que é baseada na violência, no ódio, na intimidação, no negacionismo e no fundamentalismo religioso. Por que eu estou trazendo esse tema? Enfrentar a extrema direita tem a ver, por exemplo, com o que o Governo está fazendo com uma política de controle e de restrição sobre vendas e circulação de armas no Brasil, porque a lógica da extrema direita é basicamente milicializar a sociedade brasileira. Estamos avançando nesse ponto. Mas há outro ponto fundamental para a democracia no Brasil, que é o projeto de lei cujo regime de urgência vai ser votado hoje. Nós precisamos enfrentar as fake news como política. A extrema direita inclusive chegou à Presidência por meio de crimes na Internet, com disseminação de mentira e incitação à violência. Regular não é censurar. Aquilo que é crime no cotidiano, nas relações, também tem que ser crime na Internet. Não pode ser uma terra sem critério, onde a violência é estimulada. Nós, por exemplo, estamos debatendo com muita seriedade, com muita gravidade, a questão dos ataques nas escolas, e tudo indica que muitos ataques começam a ser organizados, orquestrados e estimulados justamente nas redes sociais. É preciso haver critério, com transparência, com cuidado, com a responsabilidade das plataformas, com uma entidade de regulação autônoma, que não vai ser aparelhada por nenhum Governo. Mas debater a regulação da Internet não tem a ver com censura, tem a ver inclusive com o combate à política do ódio, às fake news, ao extremismo e a grupos violentos que se organizam através da Internet. São muitas as frentes para defendermos a democracia, enfrentarmos a política do ódio, reduzirmos a desigualdade e construirmos um País de justiça e de solidariedade. Não é PL da censura. Tem medo quem se utiliza da Internet para praticar crime e incitar a violência.",
          "espectro_politico":"Esquerda",
          "posicionamento_ideologico":"Progressista"
       },
       {
          "idDiscurso":"2520cc16-cebc-4fc8-a750-886ad1424560",
          "idEvento":73021,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":73579,
          "nomeDeputado":"Alberto Fraga",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/73579",
          "siglaUf":"DF",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2024-05-21T17:08",
          "keywords":"Governo federal,Ministério da Justiça e Segurança Pública,Organização não governamental (ONG),Política de segurança pública,Arma de fogo,Policial,Bombeiro militar,Militar,Aposentado",
          "sumario":"O Deputado criticou o Governo e o Ministério da Justiça, destacando a influência de uma funcionária chamada Michele, ex-integrante de uma ONG desarmamentista, sobre as políticas de segurança pública. Ele questionou a diferença no número de armas permitidas entre militares federais (seis) e estaduais (quatro), enfatizando a injustiça de restringir a posse de armas de maior calibre para policiais aposentados. Destacou que, após 35 anos de serviço, os policiais não podem manter pistolas de calibres usados em serviço, ficando restritos a armas de calibre 380.",
          "transcricao":"O SR. ALBERTO FRAGA (PL - DF. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria fazer uma crítica até mesmo construtiva para o Governo. O Governo, através do Ministério da Justiça, está se deixando levar por uma funcionária chamada Michele, que trabalhava numa ONG desarmamentista, e é quem vem causando esses dissabores para a segurança pública. Como é que podemos permitir que um militar federal tenha direito a seis armas e que um militar estadual, que é quem trata diretamente com o crime, possa ter só quatro armas? E aí vem a maior injustiça. Quando aquele policial, após seus 35 anos de serviço, vai para a reserva, não pode ter uma arma restrita. Trabalhou a vida inteira com uma pistola 9 milímetros ou .40, e, quando vai para a reserva, só pode usar uma 380. O bandido, Sr. Presidente, é vingativo. Ele sabe o que está acontecendo. Então, quero pedir ao Governo Federal que fique atento a essa moça, a essa funcionária, que mandava e desmandava no Ministro passado, que era Flávio Dino. Agora continua fazendo as mesmas interferências, prejudicando o Governo naquilo em que podemos caminhar com um consenso. Fica registrado o meu repúdio a essa funcionária Michele.",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"1ac58833-d6a8-4ede-9761-4a2f155cf67d",
          "idEvento":73021,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":204473,
          "nomeDeputado":"General Girão",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/204473",
          "siglaUf":"RN",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"BREVES COMUNICAÇÕES",
          "faseEvento":"Breves Comunicações",
          "dataHoraInicio":"2024-05-21T14:12",
          "keywords":"Segurança pública,Arma,Polícia,Polícia militar,Bombeiro militar,Portaria,Exército Brasileiro,Poder Legislativo,Posse de arma",
          "sumario":"O Deputado criticou uma portaria do Exército que reduz o número de armas permitidas para policiais e bombeiros militares, considerando-a um retrocesso para a segurança pública. Destacou a falta de participação do Legislativo na decisão e pediu explicações sobre a medida, ressaltando a importância do direito de defesa dos profissionais da segurança pública.",
          "transcricao":"O SR. GENERAL GIRÃO (PL - RN. Sem revisão do orador.) - Sr. Presidente, eu gostaria inicialmente de pedir que a nossa fala tivesse eco no programa A Voz do Brasil e também de dar as boas-vindas pelo retorno ao jovem Deputado Nelson Barbudo, o homem do chapéu. Seja muito bem-vindo, Deputado Nelson! V.Exa. estava fazendo falta aqui. Com certeza, sua presença vai nos engrandecer mais ainda. Sr. Presidente, caros colegas, eu não sou de falar mal do Exército Brasileiro, de maneira nenhuma, mas uma portaria normatizada no Exército Brasileiro semana passada simplesmente nos obriga a assumir a defesa de profissionais da segurança pública. É triste, mas eu preciso admitir. Refiro-me à decisão do Exército Brasileiro de restringir a aquisição de armas por policiais e bombeiros militares, publicada na Portaria nº 224, do COLOG, que reduz significativamente o número de armas, em 50%. Isso, para nós, é um retrocesso. O número não pode ser mágico. Quem tinha autorização para ter quatro agora só pode ter duas. Por que não uma? Por que não seis? Por que não oito? Eu não consigo entender essa mágica. Essa é uma assessoria perdida. E o pior de tudo, caros colegas, não é isso. O pior de tudo, Deputado Coronel Meira, é que proibiram até a compra de equipamentos de recarga. Isso é inaceitável! Eu não sei aonde é que eles querem chegar com essa retirada da arma, do direito à defesa de um profissional da segurança pública, que está diariamente no combate ao crime. Isso é um retrocesso para o nosso País. No momento em que todas as pesquisas de opinião apontam que a população pede segurança pública, o Governo corta as pernas e os braços dos profissionais da segurança. Nós temos que reagir a isso na Comissão de Segurança Pública e também na Comissão de Defesa Nacional, a CREDN, porque essa decisão mexe com as Forças Armadas. Vamos lá. Não dá para aceitar. Eu acho que está acabando o crédito que foi apresentado ao Ministério da Justiça e Segurança Pública. Pasmem, colegas Deputados! Eu vou ler textualmente a Portaria nº 224, do COLOG. Prestem atenção: \"O Exército Brasileiro informa que, após tratativas com membros dos Poderes Executivo e Judiciário, encaminhou para publicação em Diário Oficial da União a Portaria nº 224 (...), de 17 de maio de 2024.\" Não dá para aceitar isso daí. A Constituição brasileira diz que nós temos Três Poderes. Deputado Nelson Barbudo, o Exército consultou o Executivo e o Judiciário. Cadê o Legislativo? Afinal de contas, o Judiciário agora está mandando no Exército? No meu tempo, não havia isso, não. Eu não estou entendendo isso daí. Alguém precisa me explicar isso, se é que há alguma explicação para essa subserviência. Isso é inaceitável! Nós estamos lutando pelo direito de defesa. É difícil demais esta situação! Eu faço um apelo a esta Casa Legislativa para exigirmos explicações neste Plenário porque, na Comissão de Segurança Pública e na Comissão de Relações Exteriores e Defesa Nacional, também serão exigidas explicações. A sociedade cobrará uma resposta, e nós, que somos seus legítimos representantes, também o faremos. Aliás, o Poder Legislativo é, pela Constituição, o primeiro Poder que aparece, porque nós representamos a essência, somos a representatividade do povo, e a essência da representatividade do povo não foi consultada. Eu lembro bem que nós cobramos do Ministro Lewandowski que ele nos ouvisse, que ele permitisse que nós passássemos a fazer parte de grupos de estudo e de grupos de trabalho, para evitar esse tipo de coisa. Agora está tudo goela abaixo. Vamos reagir!",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"60e479fe-dc29-4eba-912d-736a0edff287",
          "idEvento":73021,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":220547,
          "nomeDeputado":"Marcos Pollon",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/220547",
          "siglaUf":"MS",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"BREVES COMUNICAÇÕES",
          "faseEvento":"Breves Comunicações",
          "dataHoraInicio":"2024-05-21T14:24",
          "keywords":"Posse de arma,Arma,Polícia,Segurança pública,restrição,Exército Brasileiro",
          "sumario":"O Deputado criticou portaria publicada pelo Exército sobre restrição de acesso a armas de fogo para as forças policiais, considerando-a um desrespeito àqueles que trabalham na segurança pública. Alertou que essa medida reflete uma mentalidade desarmamentista e coloca em risco a integridade das forças policiais.",
          "transcricao":"O SR. MARCOS POLLON (PL - MS. Sem revisão do orador.) - Obrigado, Presidente. Realmente, como destacou o Deputado Coronel Meira, a portaria publicada pelo Exército recentemente, limitando o acesso a armas de fogo pelas forças policiais, em especial a Polícia Militar, o Corpo de Bombeiros Militar e o GSI, é um escárnio, é uma escarrada no rosto daqueles que empenham sua vida na defesa da segurança pública. Anteriormente, o Deputado General Girão fez uma colocação dizendo que não entendia o porquê dessa estapafúrdia situação por ser egrégio daquela instituição, por ter vindo da caserna. A resposta é muito simples e o motivo é muito translúcido: todo desarmamentista é desarmamentista por inteiro. Eu alerto há décadas aos amigos da segurança pública que aqueles que dizem que só os policiais podem ter arma de fogo são desarmamentistas e que as próximas vítimas serão as forças policiais. Começam desarmando o cidadão.",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"d184e8fa-54c9-489a-9c67-cf7741e88f53",
          "idEvento":73021,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":220574,
          "nomeDeputado":"Cabo Gilberto Silva",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/220574",
          "siglaUf":"PB",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2024-05-21T17:04",
          "keywords":"Requerimento de urgência,Projeto de lei ordinária,Orientação de bancada,Oposição política,Voto contrário\r\nPortaria,Exército Brasileiro,Policial militar,Bombeiro militar,Aposentado,Arma de fogo,Segurança pública,Aquisição",
          "sumario":"O Deputado orientou a bancada na votação do requerimento de urgência para a tramitação do Projeto de Lei nº 3.890, de 2020, que institui o Estatuto da Vítima. Também fez críticas a uma portaria do Exército que estabelece que profissionais da segurança pública terão que devolver suas armas ao se aposentarem, sendo permitida apenas a compra de pistolas calibre 380. Ele afirmou que a portaria não persegue criminosos, mas sim policiais e bombeiros militares, especialmente os inativos. Concluiu afirmando que essa medida afronta as forças de segurança pública e beneficia os marginais.",
          "transcricao":"O SR. CABO GILBERTO SILVA (PL - PB. Pela ordem. Sem revisão do orador.) - A Oposição orienta \"não\". Eu quero chamar a atenção da população brasileira para uma portaria do Exército. Um general de Lula comanda uma das principais Forças Armadas com o intuito apenas de defender a agenda governista, e diz que agir assim não é agir como político. É uma vergonha essa portaria do Exército. Está perseguindo quem? Bandidos, traficantes, estupradores? Não! Está perseguindo os policiais e os bombeiros militares, em especial os inativos. Imagine só, Presidente, quem trabalhou com arma de fogo durante 35 anos para defender a sociedade, quando se aposentar, vai ter, por causa dessa portaria porca, imunda, que devolver a arma, e só vai poder comprar 380, pistola de calibre restrito. É uma vergonha que o General de Lula defenda essa agenda, que só afronta as forças de segurança pública e alisa os marginais. Tenha vergonha, General!",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"752311cc-424e-4089-9d2d-7168591a9c22",
          "idEvento":73021,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":220583,
          "nomeDeputado":"Delegado Fabio Costa",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/220583",
          "siglaUf":"AL",
          "idLegislatura":57,
          "siglaPartido":"PP",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37903",
          "tipoDiscurso":"BREVES COMUNICAÇÕES",
          "faseEvento":"Breves Comunicações",
          "dataHoraInicio":"2024-05-21T15:48",
          "keywords":"Porte de arma,Policial,Bombeiro militar,limitação,Aposentado",
          "sumario":"O Deputado criticou a nova portaria do Governo Lula, publicada pelo Exército Brasileiro, que limita o porte de armas para policiais e bombeiros militares aposentados. Esses profissionais, que arriscaram suas vidas para defender a sociedade, agora só poderão portar armas de calibres menores, como pistolas calibre 380 e revólveres calibre 38. Para policiais da ativa, o número de armas de calibre restrito também foi limitado a duas. Expressou indignação com a medida, considerando-a uma afronta aos direitos desses profissionais e prometeu adotar providências para reverter a decisão.",
          "transcricao":"O SR. DELEGADO FABIO COSTA (Bloco/PP - AL. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, o Governo do Presidente Lula está entregando a vida dos nossos policiais militares e bombeiros militares nas mãos dos criminosos, nas mãos da criminalidade, sobretudo os policiais militares e bombeiros militares que estão na reserva, ou seja, que já se aposentaram. O Governo Lula publicou hoje, através do Exército Brasileiro, uma portaria que proíbe que o policial militar possa ter uma arma, por exemplo, uma pistola de calibre 9.40 milímetros. Um policial aposentado, que passa toda a sua vida combatendo a criminalidade, defendendo a sociedade, arriscando a sua vida, agora só vai poder ter uma arma calibre 380 ou um revólver calibre 38, mas é quando justamente o policial militar mais precisa se defender, já que passou toda a sua vida defendendo a sociedade. Então, é um absurdo essa portaria que foi publicada hoje, restringindo o número de armas aos policiais militares da ativa, que agora só poderão ter duas armas de calibre restrito, e, pior ainda, aos policiais militares da reserva, que só podem ter duas armas de calibre permitido. Fica registrada aqui a nossa indignação e também a manifestação de que nós vamos adotar todas as providências para reverter essa violação, esse abuso, essa afronta que foi praticada contra os nossos policiais militares e bombeiros militares de todo o Brasil. Obrigado, Sr. Presidente.",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"6ad5f776-e09b-4750-8a25-89053065989e",
          "idEvento":73021,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":220594,
          "nomeDeputado":"Coronel Assis",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/220594",
          "siglaUf":"MT",
          "idLegislatura":57,
          "siglaPartido":"UNIÃO",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/38009",
          "tipoDiscurso":"BREVES COMUNICAÇÕES",
          "faseEvento":"Breves Comunicações",
          "dataHoraInicio":"2024-05-21T15:52",
          "keywords":"Porte de arma,Policial,Bombeiro militar,limitação,Aposentado",
          "sumario":"O Deputado criticou Portaria do Exército Brasileiro, que limita o armamento dos policiais e bombeiros militares aposentados. A medida prejudica a igualdade entre os policiais da ativa e os da reserva, que após 35 anos de serviço enfrentando o crime, agora são restringidos a armas de calibre inferior. Questionou a justificativa da decisão e defendeu que, caso exames psicológicos fossem exigidos, seria mais justo. Afirmou que buscará respostas do Governo Federal e soluções jurídicas através da Comissão de Segurança Pública e da Frente Parlamentar da Segurança Pública.",
          "transcricao":"O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, nós tivemos ontem a edição de uma portaria, a Portaria nº 224, do Exército Brasileiro, que promove uma regulação injustificável do armamento utilizado pelos policiais e bombeiros militares no Brasil e acaba com a igualdade entre o policial da ativa e o policial da reserva. Esse mesmo policial trabalha por cerca de 35 anos, Sr. Presidente, e, durante esse período de trabalho, ele com certeza enfrenta o crime organizado, luta em prol da sociedade e, durante todo esse tempo, tem em sua posse armas de calibre restrito, como a 9mm, a .40, que agora estão proibidas de serem adquiridas estando o policial na reserva remunerada. E aqui fica a pergunta: qual será a justificativa para se tomar uma decisão dessa? Nenhuma. Não existe justificativa, porque se estivéssemos cobrando, por exemplo, do policial que está na aposentadoria um exame psicológico, psicotécnico, o.k., isso é justo, mas nós não podemos deixar que esse policial, que passou 35 anos defendendo a sociedade, trabalhando para a sociedade com uma arma de poder de incapacitação bom, quando se aposenta, tenha que comprar e usar uma arma de baixo poder de incapacitação na sua defesa, na reserva remunerada. Isso é muito ruim, mesmo porque, se nós fizermos um recorte aqui, se V.Exa. me permitir, Sr. Presidente, no meu Estado, por exemplo, o aluno sai dos bancos escolares com uma pistola 9mm e três carregadores cheios de munição. E qual é a diferença entre esse aluno que sai e o cara que está indo embora para a reserva remunerada? Ele trabalhou por 35 anos, tem todo um cabedal de conhecimento técnico adquirido durante todos esses anos. Ele tem, além disso, um conhecimento profissional, um amadurecimento como pessoa e, com certeza, não irá utilizar a sua arma de fogo de maneira errada. Então, nós queremos respostas do Governo Federal. Estamos buscando essas respostas via Comissão de Segurança Pública, Frente Parlamentar da Segurança Pública, e iremos até o fim tentando encontrar uma solução ou, quem sabe, um remédio jurídico para que isso não ocorra. Só para o senhor ter uma ideia, hoje a portaria que regula o Exército Brasileiro é até mais permissiva a calibres de uso restrito do que a dos policiais. E quem é que está na guerra diariamente? São os policiais. Nós temos cerca de 500 mil policiais na reserva remunerada, civis ou militares. E qual é o objetivo disso? Será que é restringir para proibir? Será que é para colocar dificuldades para que esse mesmo policial  que com certeza tira do seu soldo, do pão de cada dia  tenha um armamento de qualidade que dê uma resposta no emprego contra o crime? Será que é isso, Sr. Presidente? Nós iremos lutar contra isso. Não tenham dúvida, senhores policiais do Brasil, aqui, nesta Casa, nós estaremos o tempo todo defendendo as suas prerrogativas e os direitos de poderem defender a sociedade, defender a sua vida e defender a sua família. Sr. Presidente, peço que o nosso discurso seja veiculado nos meios de divulgação oficiais desta Casa. Muito obrigado.",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"7496b637-f30f-4c69-92c0-439a0c456290",
          "idEvento":73021,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":220666,
          "nomeDeputado":"Coronel Meira",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/220666",
          "siglaUf":"PE",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"BREVES COMUNICAÇÕES",
          "faseEvento":"Breves Comunicações",
          "dataHoraInicio":"2024-05-21T14:16",
          "keywords":"Arma,Polícia militar,Bombeiro militar,Segurança pública,Decreto,Posse de arma",
          "sumario":"O Deputado criticou um decreto que restringe a posse de armas por policiais e bombeiros militares, sugerindo influência externa. Destacou a importância da arma como ferramenta de trabalho na segurança pública e anunciou sua oposição ao decreto, enfatizando a necessidade de a Câmara dos Deputados ser ouvida nessas decisões.",
          "transcricao":"O SR. CORONEL MEIRA (PL - PE. Sem revisão do orador.) - Boa tarde, Presidente Pompeo de Mattos. Boa tarde, Brasil. Boa tarde, segurança pública do Brasil e do meu Pernambuco. É um absurdo esse decreto que foi editado pelo Ministro-Comandante do Exército! Afinal de contas, ele veio da China. Ele esteve recentemente na China. Eu acho que ele foi orientado por comunistas, por chineses, a vir exatamente fazer esse papel desarmamentista no Brasil. Eu sou coronel da Polícia Militar. Trabalhei 31 anos e 6 meses direto, combatendo. Nós sabemos a necessidade de o policial estar bem armado. Para o policial militar, para o policial civil, para quem faz segurança pública, a arma é um instrumento de trabalho. Com ela, eles defendem a própria vida, a vida das suas famílias e a sociedade. Portanto, este decreto é um crime, principalmente no que se refere àqueles que vão para a reserva. Eu acho que o Ministro quer é que os policiais que vão para a reserva atirem de baladeira, de soca-soca, mas não com uma arma, para se protegerem e protegerem a sociedade. Eu faço parte do PROARMAS. Nós, Deputados Federais, estamos contra e vamos lutar contra. Nós temos nesta Casa nosso grande representante nacional, o Deputado Federal Marcos Pollon. Nós estamos contra! Vamos lutar para que esta Casa seja respeitada. Ela tem que ser ouvida. Não pode este desgoverno empurrar goela abaixo decretos que vão de encontro ao que esta Casa deixa de decidir e aprovar. Estamos juntos nesta luta. Muito obrigado. (Palmas.)",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"5b161de8-2fb4-4d5e-b64f-fe8f2599802a",
          "idEvento":71167,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":73579,
          "nomeDeputado":"Alberto Fraga",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/73579",
          "siglaUf":"DF",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Breves Comunicações",
          "dataHoraInicio":"2023-11-21T17:56",
          "keywords":"Dados,Violência contra a mulher,Governo federal,Partido dos Trabalhadores (PT),Arma de fogo,CAC (Caçador, Atirador e Colecionador),Notícia falsa (fake news),Feminicídio,Reportagem,Política de segurança pública,Crime organizado",
          "sumario":"O Deputado criticou a política de segurança pública do Governo Lula, especialmente em relação ao aumento da violência contra mulheres. Destacou que, apesar das alegações anteriores do PT sobre o aumento de crimes contra mulheres devido à liberação de armas de fogo pelo Governo Bolsonaro, o número de casos de feminicídio no Brasil registrou a maior incidência desde o início da série histórica, no primeiro semestre sob a atual administração. Além disso, acusou o PT de praticar desinformação, evidenciando o aumento da violência e a falta de segurança para as mulheres e cidadãos em geral.",
          "transcricao":"O SR. ALBERTO FRAGA (PL - DF. Pela ordem. Sem revisão do orador.) - Muito obrigado, meu Presidente e amigo. O aumento da violência contra as mulheres demonstra a incompetência do PT na área da segurança pública. Se nós olharmos o site do PT, vamos verificar alguns artigos mentirosos, como, por exemplo, o que diz: \"Violência: após liberação de armas por Bolsonaro: feminicídio explodiu no país\". Outra mentira que está o site do PT: \"Entre 2019 e 2022, cresceu em 1.200% a participação de caçadores, atiradores e colecionadores (CACs) de armas de fogo em ocorrências envolvendo a Lei Maria da Penha\". Essa mentira, inclusive, foi utilizada nas eleições. Agora vamos para a realidade. Passados 11 meses do Governo do amor, a mídia oficial do Governo  no caso, O Globo  teve que admitir, no seu editorial do dia 20 de novembro, abro aspas: \"Feminicídios em alta desafiam o poder público. Primeiro semestre deste ano registrou maior incidência do crime desde o início da série histórica\". O maior crescimento da violência contra a mulher começou logo depois que o Governo do amor venceu. E agora, PT, qual é a explicação? Segundo o Fórum Brasileiro de Segurança Pública, foram registrados 722 casos de feminicídio no Brasil no primeiro semestre, o maior número da história. O engraçado é que O Globo, como não pôde deixar de passar pano para o PT, disse que: \"Apesar das boas intenções de governos, ONGs e movimentos sociais, o país ainda não sabe como lidar com esse flagelo\". Mas que boa intenção? Não era o Bolsonaro? Não eram os CACs, os caçadores, atiradores e colecionadores? O que aconteceu com a política do amor? Continua o editorial: \"Das 27 Unidades da Federação, 14 registraram mais feminicídios, 12 menos e uma manteve a estabilidade. Na comparação, a maior alta percentual ocorreu no Distrito Federal (250%)\". Aumentaram os casos de feminicídio. A cada dia, em torno de quatro mulheres são assassinadas no Brasil. O problema é que o PT não possui uma política de segurança pública, não sabe o que fazer e só pratica a mentira. Aliás, o pessoal do PT até recebe gente vinculada ao crime organizado, com tapete vermelho! Paga até as passagens da \"Dama do Tráfico\", o que é interessante! E não apresenta uma política sequer para melhorar a segurança pública do nosso País. Presidente Lula, que vergonha! A eleição passou e a cada dia o seu Governo demonstra mais incompetência na segurança pública para a proteção não só das mulheres, cuja situação de descaso é urgente, é grave, mas também para a proteção de todos os brasileiros, que ficam à mercê dos criminosos. Sr. Presidente, eu peço que meu pronunciamento conste no programa A Voz do Brasil. Agradeço a V.Exa. esta oportunidade. Obrigado.",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"c24c3444-1c3c-412d-9f01-540b4dbdd6ef",
          "idEvento":71167,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":220547,
          "nomeDeputado":"Marcos Pollon",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/220547",
          "siglaUf":"MS",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"COMO LÍDER",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2023-11-21T22:32",
          "keywords":"Falecimento,Preso,Presídio,Ditadura,Direitos individuais,Confisco de bens,Desarmamento,Senado Federal,Democracia",
          "sumario":"O Deputado abordou o falecimento de Cleriston da Cunha, o Clezão, vítima de um sistema que utiliza a defesa da democracia como pretexto para ações ditatoriais. Ressaltou a importância do respeito aos direitos individuais e ao devido processo legal, criticando a atuação do Estado na repressão a manifestantes. Ele denunciou casos de detenções arbitrárias, morte de inocentes, medidas de confisco de bens e desarmamento, apontando para um regime à margem da ditadura. Além disso, destacou a necessidade de ação do Senado Federal para o restabelecimento da ordem democrática.",
          "transcricao":"O SR. MARCOS POLLON (PL - MS. Como Líder. Sem revisão do orador.) - Obrigado, Sr. Presidente. Eu não poderia ocupar esta tribuna para fazer um pronunciamento que não fosse sobre o falecimento do Clezão. Cleriston da Cunha, nordestino, pai de família, deixa uma viúva desconsolada, duas filhas desesperadas e uma mãe enlutada porque foi atropelado, assassinado por um sistema que reiteradamente usa como desculpa para sua sanha ditatorial a defesa da democracia. Isso não é coincidência, Presidente, porque, ao longo da história, todos os ditadores que atacaram direitos e garantias individuais usaram como escudo a narrativa do direito à democracia, da defesa da democracia. Quando o DOI-CODI criava inquéritos ilegais para levar pessoas ao cárcere na fase inquisitorial, antes mesmo da instauração do processo, a defesa também era a democracia, e muitos dos que estão aí do outro lado do plenário vociferam sobre como foi terrível, sobre como foi catastrófico romper direitos e garantias individuais. Eu, desde o primeiro dia em que entrei nesta Casa, tenho ocupado esta tribuna, quase todas as vezes, para tratar do perigo que é desrespeitarmos direitos e garantias de primeira geração, direitos e garantias individuais, em específico, neste caso, o devido processo legal. E o que é o devido processo legal? É o emaranhado de obstáculos ao Estado de garantias que dão a possibilidade da ampla defesa e do contraditório, entre outras garantias tantas, para que as pessoas possam mitigar essa avassaladora força do Estado persecutório, da invencível força da ação penal. Por essa razão, desenvolveram-se várias teorias, entre elas a do garantismo, que o STF aplica com maestria. São estupradores, traficantes, assassinos, latrocidas, ladrões, corruptos soltos pela porta da frente, afinal de contas nos orgulhamos por ter uma Corte garantista. Essa Corte garantista levou ao cárcere um homem de 46 anos, nordestino e pai de família, que, naquele fatídico dia, trabalhou em seu comércio até meados das 4 horas da tarde. Crendo tratar-se de uma manifestação pacífica, dirigiu-se mais uma vez para exercer o seu direito constitucional e democrático de se manifestar contra uma vertente política ou outra, um governo ou outro, mais um direito fundamental violado. Durante a balbúrdia que se instalou, do cenário absurdo que nós presenciamos naquele fatídico dia, buscou guarida em um dos prédios para se proteger. Sem qualquer vestígio, sem qualquer resquício de qualquer prática delitiva, foi conduzido, junto com centenas de brasileiros, a um campo de concentração onde foi tolhido o seu direito à audiência de custódia, que nunca foi tolhida para qualquer marginal ou bandido nos mais distantes rincões do Brasil. Mas, na Capital Federal, aquelas pessoas começaram tendo tolhido o seu direito à audiência de custódia. E dali, foi para pior. Conduzidos ao cárcere, a uma prisão multitudinária, por um crime sem ter sequer individualização de conduta, ficaram meses presos e muitos ainda se encontram no cárcere sem sequer ter a individualização da conduta, preceito básico do devido processo legal. Muitos mal sabem o motivo de estar sendo perseguidos. Outros tantos que foram condenados há mais de 17 anos de prisão sequer estavam na Esplanada naquele dia, como já fora demonstrado. Um processo midiático em que a Justiça deu lugar a um show, a um recado que um ditador pretende dar aos brasileiros: tenham medo, se encolham. E, nesse caldo de destruição da civilização ocidental, da destruição das instituições deste País, da destruição do devido processo legal e dos direitos e garantias fundamentais, estava o indivíduo Clezão, o indivíduo esmagado pelo Estado. Tenho dito, desde o primeiro dia, que estamos em um regime, não é mais um governo, às margens de uma ditadura. E eu dizia: falta apenas o confisco de bens. Falta apenas o desarmamento absoluto. Falta apenas o assassinato de inocentes. Desde ontem, não falta mais. Hoje, na convocação da Ministra do Meio Ambiente, ela falava com orgulho das mais de 3 mil cabeças que confiscaram no Pará. Está instalado o confisco de bens. Na semana passada, o Governo publica uma portaria proibindo até o calibre 22, o ínfimo calibre 22. Estamos às margens do desarmamento absoluto da população. E, ontem, o Estado brasileiro, personificado na pessoa do Sr. Ministro Alexandre de Moraes, assassina um inocente que teve mais de 37 intervenções médicas, enquanto estava indevidamente preso, que estava há mais de 2 meses aguardando uma manifestação sobre o seu pedido de liberdade provisória, que inclusive tinha todos os requisitos para responder em liberdade, coisa que foi dada à primeira-dama do tráfico, mas a um pai de família foi negado. Na sexta-feira foi encaminhado ao Senado um requerimento para que o Senado tomasse providências, pois é o contrapeso no sistema de freios e contrapesos para refrear esses arroubos, e nada foi feito. E chegou essa segunda-feira fatídica, quando um cidadão brasileiro foi assassinado pelo STF, foi assassinado pelo Alexandre de Moraes e foi assassinado pela omissão do Senado. Pior que isso, outros sete estão na mesma situação, outros sete aguardam o julgamento do mesmo pedido. Ainda na semana passada, eu estive no sistema prisional de mulheres na penitenciária feminina da minha cidade, em Campo Grande, onde encontrei uma amiga de longa data que está nas ruas lutando contra esse regime tirânico desde meados de 2012, a minha amiga Soraia Bacciotti. Eis a foto dela. (Exibe foto.) Ombreamos, de 2013 a 2022, na luta por um Brasil mais justo  uma simples professora de LIBRAS. Olhem a diferença do semblante dela nessa foto. (Exibe foto.) Essa simples professora de LIBRAS foi acusada de ser a financiadora dos pseudoatos antidemocráticos. Uma professora de LIBRAS. Esse é o trabalhador que vocês dizem defender, é o trabalhador que vocês dizem proteger, uma pessoa da classe C, que vive como intérprete de LIBRAS. Ela foi acusada de ser a financiadora porque alguém, inadvertidamente, divulgou o Pix dela, e ela recebeu um depósito de estrondosos 200 reais. Soraia é bariátrica, não consegue sequer a perícia médica e infelizmente, a continuar da forma que o Brasil caminha, será mais uma assassinada pela inação e ação do Sr. Alexandre de Moraes e pela omissão do Senado brasileiro. Como os senhores dormem, Srs. Senadores? Aos senhores cabe a responsabilidade de refrear esse tiranete que assola o Brasil. Obrigado.",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"4b8a8607-4db1-4f83-8cde-49f9d258e0ea",
          "idEvento":69023,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":73579,
          "nomeDeputado":"Alberto Fraga",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/73579",
          "siglaUf":"DF",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"BREVES COMUNICAÇÕES",
          "faseEvento":"Breves Comunicações",
          "dataHoraInicio":"2023-08-15T17:08",
          "keywords":"Arma,utilização,Defesa,Porte de arma,Deputado federal,Partido Liberal (PL),Distrito Federal (Brasil)",
          "sumario":"Repúdio e indignação do orador diante de declarações do atual Presidente da República a respeito de cidadãos detentores do porte de armas.",
          "transcricao":"O SR. ALBERTO FRAGA (PL - DF. Sem revisão do orador.) - Muito obrigado, meu amigo Presidente. Eu queria dizer ao Presidente Lula que eu uso arma. Eu uso arma por força da minha profissão. Prendi muitos bandidos. A arma é um instrumento de defesa. Não sou covarde, como ele disse numa declaração. Covarde é quem ocupa um cargo público da importância do cargo de Presidente da República dar uma declaração estúpida e absurda como essa. Acho que ele não entende que a arma é exatamente contra os bandidos. Talvez ele tenha dificuldades em dizer quem é bandido e quem não é, por isso defenda tanto os bandidos. Sr. Presidente Lula, eu não ando armado aqui neste plenário, mas na rua eu ando, sim, porque a lei me faculta isso. E eu não sou covarde. Com a sua declaração estúpida e absurda, V.Exa. acabou atingindo alguns milhares de pessoas do bem, que usam a arma para defender a propriedade, a família, e não como instrumento de crime, a que o senhor está mais acostumado. Dobre a língua para falar daqueles que usam arma! Muito obrigado, Presidente.",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"77eeea26-9ae7-430c-885f-da07e13b017c",
          "idEvento":69023,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":204512,
          "nomeDeputado":"Delegado Marcelo Freitas",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/204512",
          "siglaUf":"MG",
          "idLegislatura":57,
          "siglaPartido":"UNIÃO",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/38009",
          "tipoDiscurso":"BREVES COMUNICAÇÕES",
          "faseEvento":"Breves Comunicações",
          "dataHoraInicio":"2023-08-15T14:20",
          "keywords":"Ataque violento,Arma de fogo,Vítima,Policial,Profissional da segurança pública,Delegado de Polícia Federal,Guarujá (SP),Frente Parlamentar em Defesa da Segurança Pública,Defesa,Operação policial,Crítica,Imprensa",
          "sumario":"Preocupação com o aumento da violência contra osagentes da segurança pública. Apoio à atuação contundente da polícia no combate à criminalidade. Tentativa de maculação da imagem das forças policiais por órgãos da imprensa.",
          "transcricao":"O SR. DELEGADO MARCELO FREITAS (Bloco/UNIÃO - MG. Sem revisão do orador.) - Obrigado, Sr. Presidente. Sras. e Srs. Deputados, retornamos a esta tribuna da Casa do Povo, uma vez mais, para registrar a preocupação que tenho tido com os sucessivos ataques aos homens e mulheres que executam a segurança pública em nosso País. Hoje eu quero registrar um ataque à bala, um ataque a tiros sofrido por um delegado da Polícia Federal em São Paulo, na região do Guarujá, quando cumpria mandado de busca e apreensão expedido pela Justiça de nosso País. O que mais nos causa perplexidade é como parcela considerável da imprensa, tentando inverter o papel de mocinhos e bandidos, dá atenção ao fato. Vejamos bem como parte da imprensa registrou o fato: \"O delegado se feriu ao ser atingido por um tiro na região da cabeça e do pescoço\". Diz que o delegado se feriu como se a vítima fosse objeto de uma ação reflexiva. Isso é uma vergonha, é um absurdo! Como integrante da Frente Parlamentar de Segurança Pública, da qual sou Vice-Presidente, estaremos, nesta Casa do Povo, defendendo com clareza, com veemência e com firmeza a ação contundente dos policiais, em desfavor de bandidos que teimam em atacar o Estado Democrático de Direito, muitas vezes com armas de guerra  e aqui cito com clareza , com fuzis, utilizados em guerras de norte a sul de todo o planeta. Nós precisamos ter muito cuidado e muita atenção, e é preciso que Deputados, Senadores, o nosso Ministro da Justiça e o Presidente da República defendam a ação da polícia. A polícia não mantém matadores em seus quadros, a polícia reage, muitas vezes de maneira contundente e firme, à ação de bandidos que a atacam covardemente, tirando a vida de pais e mães, de homens e mulheres da polícia. É preciso que todos tenhamos cuidado e atenção em defender a ação da polícia em nosso País, e não defender a ação de bandidos, a ação de vagabundos, como faz parcela considerável da mídia do nosso País. Nós não podemos aceitar que os papéis se invertam, como tem acontecido. Alguns veículos ditos de comunicação têm tentado, de fato, macular a imagem da polícia em nosso País. Se existem erros, que sejam corrigidos, mas não vamos tolerar, não vamos aceitar que se faça essa inversão de valores em nosso País e que policiais, bons policiais, que enfrentam corajosamente o crime, sejam tratados como bandidos. Bandidos são aqueles que ostensivamente atacam policiais que estão no cumprimento de sua missão constitucional. Presidente, peço a V.Exa. que nosso pronunciamento conste do programa A Voz do Brasil. Obrigado.",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"fd860596-7919-4172-854e-2d58fa8b4814",
          "idEvento":69023,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":220547,
          "nomeDeputado":"Marcos Pollon",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/220547",
          "siglaUf":"MS",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"BREVES COMUNICAÇÕES",
          "faseEvento":"Breves Comunicações",
          "dataHoraInicio":"2023-08-15T14:12",
          "keywords":"Crítica,declaração,Presidente da República,restrição,Legítima defesa,Arma de fogo,Armamento,População,Clube de tiro,Tiro esportivo,Esquerda política,Ditadura,Corrupção,América Latina,violação,Direitos humanos",
          "sumario":"Repúdio à declaração do Presidente Luiz Inácio Lula da Silva sobre o comportamento covarde de cidadãos com porte de arma. Violência praticada por governos de Esquerda. Proximidade do Presidente Luiz Inácio Lula da Silva com os ditadores Daniel Ortega e Nicolás Maduro. Intenção do governo petista de implantação de regime autoritário no País.",
          "transcricao":"O SR. MARCOS POLLON (PL - MS. Sem revisão do orador.) - Sr. Presidente, recentemente, o nosso projeto de tiranete caribenho, com suas vestes putrefatas, assim como o cheiro mórbido de Fidel Castro, disse que aquele que pretende defender a sua família ou praticar o tiro esportivo é um covarde. Segundo a sua régua moral torta, distorcida e abjeta, todo aquele que pretende utilizar a legítima defesa ou ainda praticar o esporte que deu a primeira medalha de ouro ao Brasil é um covarde. Deputado Gilvan da Federal, quem seria o corajoso? Che Guevara, que executava crianças e homossexuais? Quem seriam os corajosos? Fidel Castro, que matava famílias, ou os terroristas que assolam a América Latina toda ou aquela corja de criminosos que invadem propriedades rurais matando, estuprando, saqueando? Seriam esses os corajosos? Ou os assassinos de Celso Daniel ou outros tantos, que ora justiçavam companheiros, ora apagavam arquivos? São esses os corajosos? Quando esse tiranete caribenho está cercado de sua pleura de seguranças armados, está ele cercado de covardes ou é ele o grande capitão dos covardes, o grande cabeça dos covardes que, no auge de sua covardia, mata o brasileiro de fome, no auge da sua covardia, encabeçou o maior escândalo de corrupção da história da humanidade? O maior arroubo, o maior disparate, a situação mais indescritível de crime no nosso País foi capitaneada por esse sujeito, alguém que sonha ser um ditador do maior país da América Latina, espelhado em seus heróis da Nicarágua, espelhado em seus heróis assassinos da Venezuela, assim como Maduro, que já executou mais de 19 mil pessoas com a sua mão de ferro sob seu regime nefasto. São essas as suas referências. E quer impor, como um projeto de tiranete caribenho, este regime de sangue no Brasil. Assassino! Assassino! Está tirando das pessoas o seu ganha-pão. Está tirando do cidadão o direito à legítima defesa. Está destruindo o nosso País sob os olhos deste Parlamento. Mil vezes assassino!",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"6971f091-4435-4313-9883-8586d1eb8619",
          "idEvento":69023,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":220621,
          "nomeDeputado":"Sargento Gonçalves",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/220621",
          "siglaUf":"RN",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2023-08-15T20:44",
          "keywords":"Pena de morte,Vítima,Policial,Rio Grande do Norte,Segurança pública,Homicídio,Natal (RN),Polícia militar,Profissional da segurança pública,Crítica,Governadora,Perseguição política,Policial penal,Sistema carcerário,Transferência (servidor público),suspensão,Compra,Arma de fogo,Munição",
          "sumario":"Consternação com ao assassinato, por facção criminosa, do Sargento Silva Filho, da reserva da Polícia Militar do Estado do Rio Grande do Norte. Inércia da Governadora Fátima Bezerra na coibição de crimes contra profissionais da segurança pública. Indignação com a transferência sem justa causa de policiais penais da unidade prisional do Município de Pau dos Ferros, Estado do Rio Grande do Norte. Repúdio à suspensão pela gestão da Governadora petista do direito à aquisição de armas de fogo e munições por policiais militares, civis e penais do Rio Grande do Norte.",
          "transcricao":"O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero aproveitar a oportunidade para denunciar neste plenário que a pena de morte está instituída no Estado do Rio Grande do Norte, não pelo Estado brasileiro, mas pelo estado paralelo. Há pena de morte instituída para os operadores da segurança pública daquele Estado. No último sábado, dia 12 de agosto, uma facção criminosa executou o oitavo policial, o oitavo operador de segurança pública, apenas neste ano, no Estado do Rio Grande do Norte. Seis policiais foram executados em apenas uma comunidade, na cidade de Natal, a Capital do Estado do Rio Grande do Norte, e é zero a preocupação do Governo do Estado do Rio Grande do Norte, da Governadora Fátima Bezerra, do PT. A inércia é total, e é zero a ação do Estado para coibir esses crimes praticados contra os operadores da segurança pública naquele Estado. Lamentamos a morte do Sargento Da Silva, da reserva remunerada da Polícia Militar daquele Estado. Nós nos solidarizamos com a família do Sargento Da Silva e com todos os operadores da segurança pública daquele Estado. Também queremos aproveitar esta oportunidade, Sr. Presidente, para repudiar a perseguição da Governadora do Estado, do sistema penitenciário do Estado do Rio Grande do Norte contra policiais penais da unidade prisional de Pau dos Ferros. Quatro policiais penais foram transferidos da sua unidade sem justa causa. Um desses policiais penais tem dois filhos autistas, crianças especiais. Esses policiais estão sendo obrigados a percorrer mais de 500 quilômetros para tirar o seu dia de trabalho. Também queremos repudiar a ação do Governo do Estado do Rio Grande do Norte, da Secretaria de Segurança Pública, de suspender a possibilidade de aquisição por policiais de armas de fogo e munições. Simplesmente sem nenhuma justificativa, está suspensa a aquisição de armas de fogo por parte de policiais militares, de policiais civis, de policiais penais no Estado do Rio Grande do Norte. Manifestamos o nosso repúdio à Governadora do Rio Grande do Norte!",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"6971f091-4435-4313-9883-8586d1eb8619",
          "idEvento":69023,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":220621,
          "nomeDeputado":"Sargento Gonçalves",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/220621",
          "siglaUf":"RN",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"BREVES COMUNICAÇÕES",
          "faseEvento":"Breves Comunicações",
          "dataHoraInicio":"2023-08-15T15:08",
          "keywords":"Crítica,Governo federal,Presidente da República,Blecaute,Energia elétrica,aumento,Preço,Combustível,Petróleo Brasileiro (Petrobras),queda,Índice Bovespa (Ibovespa),restrição,Arma de fogo,Legítima defesa,negociação,Compra,Venezuela,Contestação,Deputada federal,Esquerda política,Partido dos Trabalhadores (PT)",
          "sumario":"Critica à postura de oradora anterior apoiadora do Presidente Luiz Inácio Lula da Silva em favor de ações prejudiciais ao país. Recentes acontecimentos negativos, como apagões em 17 Estados brasileiros, aumentos nos preços dos combustíveis e queda contínua no IBOVESPA. Período de caos econômico vivido no país.",
          "transcricao":"O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Obrigado, Sr. Presidente. A Sra. Deputada que me antecedeu disse que fez o L. Fez o L para voltar o desgoverno do apagão e do caos econômico. O País, novamente, presenciou mais 17 Estados com apagão elétrico. A Sra. Deputada fez o L para ver a informação, ontem, do aumento dos combustíveis: o diesel, 80 centavos, em média, e a gasolina, mais de 40 centavos, em média. Além de tentar quebrar a PETROBRAS, de trazer o desabastecimento de combustível ao País, esse é o desgoverno do caos. A Sra. Deputada fez o L para ver o IBOVESPA em queda continuada, há mais de 10 dias caindo. É a maior queda dos últimos 40 anos no País. A Sra. Deputada fez o L para ver um Presidente descondenado, ex-presidiário, que costuma defender bandido e atacar o cidadão de bem  que quer exercer o direito à legítima defesa , chamar esses cidadãos de medrosos e covardes, simplesmente porque querem andar armados para proteger a própria vida e a vida de terceiros, enquanto o mesmo ex-presidiário defende bandidos e diz que eles roubam apenas para tomar uma cervejinha. É por isso que esses aí fizeram o L. É o momento do caos, em que, infelizmente, uma nuvem tenebrosa tem coberto o País. Mas nós temos orado a Deus e cremos que ainda iremos viver dias de paz, dias de tranquilidade nesta Nação, e que a Nação voltará a ter alegria e poderá viver dias de verdade, e não de mentira, a mentira que a Esquerda, que o PT está acostumado a pregar. É o PT do caos econômico. É muito provável o desabastecimento de combustível. O preço do combustível está subindo  80 centavos o diesel  e o IBOVESPA está caindo há 10 dias consecutivos. Nos últimos 40 anos, não vimos uma queda dessas do IBOVESPA. E houve o apagão. Mais de 17 Estados tiveram apagão de energia elétrica, coincidentemente no mesmo momento em que o descondenado anunciou que está negociando a compra de energia elétrica de um país governado pelo amigo e ditador Nicolás Maduro. Deus salve a Nação brasileira! Agradeço a oportunidade, Sr. Presidente.",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"3966925f-3488-4e5a-9dcd-142541b2a960",
          "idEvento":72567,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":178873,
          "nomeDeputado":"Helder Salomão",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/178873",
          "siglaUf":"ES",
          "idLegislatura":57,
          "siglaPartido":"PT",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36844",
          "tipoDiscurso":"BREVES COMUNICAÇÕES",
          "faseEvento":"Breves Comunicações",
          "dataHoraInicio":"2024-04-24T14:08",
          "keywords":"Projeto de lei complementar,Posse de arma,Porte de arma,Arma de fogo,Competência da União,Comissão de Assuntos Territoriais (C.A.T.),Segurança pública,Criminalidade",
          "sumario":"O Deputado criticou o Projeto de Lei Complementar nº 108, de 2023, por ser inconstitucional ao violar a competência exclusiva da União para autorizar e fiscalizar armas. Ele rejeitou a proposta de armar toda a população, citando dados que indicam o aumento da violência com armas nas mãos civis. Alertou que armas legais frequentemente acabam nas mãos de criminosos, contribuindo para a criminalidade. Argumentou contra descentralizar o controle sobre armas, mencionando casos em que o Exército liberou armas para criminosos. Defendeu a manutenção da regulamentação federal sobre armas para evitar maior descontrole e riscos à população.",
          "transcricao":"O SR. HELDER SALOMÃO (Bloco/PT - ES. Sem revisão do orador.) - Presidente, quero abordar, nesta tarde, um tema que estamos discutindo, neste momento, na Comissão de Constituição e Justiça e de Cidadania, o Projeto de Lei Complementar nº 108, de 2023. Ao nosso ver, esse é um projeto flagrantemente inconstitucional, porque fere a Constituição do nosso País. O art. 21 da Constituição diz que é competência exclusiva da União autorizar e fiscalizar a produção e o comércio de material bélico. A Oposição defende armas nas mãos de toda a população. Quem tem que ter arma são as polícias, aqueles que operam a segurança pública. Já foi constatado que armas nas mãos da população é mais violência contra as crianças, contra as mulheres, contra o cidadão de bem. Depois que houve a liberação em massa de armas no País, no Governo passado, aumentou a violência. A cada duas mulheres assassinadas no Brasil, uma é morta por arma de fogo. Os dados comprovam isso. Eu não estou falando de discurso. Eu estou falando de dados oficiais divulgados por órgãos de segurança e por institutos da área de segurança pública que mostram  inclusive, isto é muito preocupante  que armas compradas legalmente vão parar nas mãos de criminosos. Milhares de crimes foram cometidos no Brasil, nesse último período, com armas adquiridas licitamente que foram parar nas mãos de criminosos. O que eles querem agora com esse projeto é dar aos Estados autonomia para regular a produção e a comercialização de armas, ou seja, para dar autorização para o uso de armas. Eu já disse aqui, em outro momento, que o TCU, em um relatório, comprovou que, durante o Governo passado, o Exército, que é uma instituição de credibilidade, liberou armas para mais de 5 mil criminosos no Brasil. Quem está dizendo isso é o TCU. Mais de 5 mil criminosos receberam armas, inclusive criminosos que praticaram homicídios e tráfico de drogas. Se nós dermos essa autorização para os Estados, nós vamos perder totalmente o controle dessa situação. E quem vai sofrer com isso é a população brasileira, as crianças que estão morrendo por causa do uso indevido de arma de fogo, os pobres. As famílias estão sofrendo porque muita gente está adquirindo de maneira legal, e essas armas estão indo para as mãos de criminosos. E o que espanta é que quem defendeu a soltura do Deputado Brazão agora defende que os Estados legislem sobre armas de fogo. Está na Constituição que isso é competência privativa, exclusiva, da União. Os Estados têm competência privativa com relação às polícias e ao corpo de bombeiros. Agora, a competência com relação à liberação e ao comércio de material bélico é da União, e essa realidade não pode ser mudada. Muito obrigado, Presidente.",
          "espectro_politico":"Esquerda",
          "posicionamento_ideologico":"Progressista"
       },
       {
          "idDiscurso":"5ca9ec65-47fb-4379-98ed-ee7500a8b7e4",
          "idEvento":72567,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":204374,
          "nomeDeputado":"Bia Kicis",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/204374",
          "siglaUf":"DF",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"COMO LÍDER",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2024-04-24T19:48",
          "keywords":"Presidente da República,Israel,Conflito,Política econômica,Meta fiscal,Leitura,Cultura (artes),Hamas\r\nProjeto de lei ordinária,Invasão de propriedade,Esbulho possessório,Penalidade administrativa\r\nProjeto de lei complementar,Estado (ente federado),Competência legislativa,Arma de fogo",
          "sumario":"A Deputada denunciou a presença de um indivíduo com camiseta do Hamas na Casa, pedindo investigação. Criticou o Presidente Lula por sua postura em relação a Israel e pela condução da política econômica. Questionou a eficácia das metas fiscais do Governo e criticou a falta de incentivo à leitura, mencionando o mercado de livros em declínio. Comunicou a aprovação na Comissão de Constituição e Justiça do Projeto de Lei nº 709, de 2023, que dispõe sobre impedimentos aplicados aos ocupantes e invasores de propriedades em todo território nacional e do Projeto de Lei Complementar nº 108, de 2023, que permite que os Estados regulem a questão das armas, não ficando, assim, concentrada na União.",
          "transcricao":"A SRA. BIA KICIS (PL - DF. Como Líder. Sem revisão da oradora.) - Presidente, subo a esta tribuna usando o Tempo de Liderança da Minoria. Antes de começar o discurso que já havia preparado, eu quero denunciar algo que eu considero um fato grave que aconteceu nesta Casa. Acabo de receber um vídeo em que havia um homem com uma camiseta do Hamas, aquele grupo terrorista, e ele estava transitando dentro desta Casa. Eu não sei em que Comissão isso aconteceu, mas a Comissão é presidida, se não me engano, pelo Deputado João Paulo  não tenho muita certeza. Eu gostaria de ter tido mais tempo para conferir. Isso não é possível! Esta é uma Casa séria! É a Casa do Povo! Nós temos, é claro, divergências de ideias, mas uma coisa é certa: ninguém aqui pode apoiar um grupo terrorista que acabou de fazer, no dia 7 de outubro passado, um ataque tenebroso que vitimou inclusive mulheres e crianças de forma bárbara. Isso é terrorismo. Então, fica aqui o meu repúdio a isso. Acho que isso tem que ser, sim, investigado. Peço que a Mesa, que a Casa investigue essa situação e descubra quem é esse homem que estava transitando dentro de uma Comissão da Casa com uma camiseta do Hamas. Ficam aqui esse registro o meu pedido para que esta Casa não se omita diante da gravidade do ocorrido. Agora vamos falar um pouquinho sobre o Presidente, que é persona non grata e vem envergonhando o Brasil perante o mundo. Ele é uma verdadeira metralhadora de desatinos; atira sem parar, inclusive no caso de Israel, em que ele se posicionou contrariamente a Israel e favoravelmente ao Hamas. Isso é realmente uma coisa lamentável, que eu acredito que possa gerar esse tipo de consequência. Lula criticou, pela enésima vez, o Presidente do Banco Central, Roberto Campos Neto, que já foi eleito o melhor presidente de Banco Central do mundo, cuja gestão equilibrada e competente é elogiada no mundo inteiro. Lula disse o seguinte: \"E o Presidente do Banco Central tem que saber que quem perde dinheiro com essa taxa de juro alta é o povo brasileiro\". E completou, com a demagogia de sempre: \" (...) eu quero mais bem ao Brasil que ao mercado\". Sinceramente, não parece. Se quisesse mesmo bem ao povo, que trabalha duro, que se sacrifica para pagar cada vez mais impostos, o Governo cortaria despesas  que só aumentam, e só ouvimos falar de taxação, taxação, taxação. Hoje foi dito nesta Casa que a arrecadação este ano superou a do mesmo período do ano passado; houve um aumento de arrecadação. Mas é claro que há um aumento de arrecadação! Este Governo só sabe arrecadar, taxar e criar impostos! É a gastança do Governo que obriga ao aumento de juros, Sr. Lula, ou à sua manutenção em patamares elevados. Os juros são o preço que os banqueiros cobram para continuar rolando uma dívida pública que cresce descontroladamente. No dia em que o Executivo Federal tomar vergonha na cara e ajustar a sua máquina, a dívida retomará uma trajetória administrável, e os juros cairão. É simples assim, Presidente Lula! Não dá para apertar um botãozinho para diminuir os juros, ficar ali apertando uma setinha para menos. Não é assim que os juros vão baixar, não! Tem que haver uma política econômica, fiscal responsável, inteligente, que nós sabemos que o Presidente do Banco Central sabe bem conduzir, assim como o Ministro Paulo Guedes sabia conduzir no Governo Bolsonaro. Infelizmente, o Governo Lula confunde ajuste fiscal com aumento de impostos sem corte de despesas. E aí nós vemos, por exemplo, parte da imprensa, quase que oficial, dizendo que a inflação cai, mas as pessoas estão sentindo os preços altos. Como é que uma pessoa, uma dona de casa, entra no mercado, vê o preço alto, sente o preço alto no seu bolso, e o Governo afirma que a inflação está caindo e a jornalista também afirma isso? Parece brincadeira! No mês passado, março de 2024, por exemplo, a arrecadação federal atingiu um novo recorde: 190,6 bilhões de reais, uma alta de 7,22% acima da inflação. Mesmo assim, o Governo mexeu no arcabouço fiscal pela terceira vez em 8 meses e empurrou para 2026 o cumprimento da meta de déficit zero, anteriormente prometida para 2025. Eu pergunto a este Plenário: alguém ainda acredita nas promessas desse Governo para as metas fiscais? O mercado já parou de acreditar faz tempo. Por isso, dificilmente, o câmbio voltará ao nível de 5 reais por dólar  o dólar também está disparando. Para o Presidente da República, gente, isso é culpa dos livros. Tanto é assim que acaba de cobrar do Ministro da Fazenda, Fernando Haddad, que leia menos. Lula, como sabemos, não lê nada e, sempre que pode, ainda se gaba da própria ignorância. Ele é um péssimo exemplo para os nossos adolescentes, para as nossas crianças de todos os níveis de ensino. O Brasil, que nunca foi de ler muito. Infelizmente, vai de mal a pior nesse quesito. No ano passado, o mercado de livros encolheu 7,13%, vendendo menos 4,4 milhões de exemplares do que no exercício anterior. Enquanto o povo estiver no sufoco, Deputado Cabo Gilberto, para comprar comida, para honrar os boletos e pagar cada vez mais impostos, sobrarão menos dinheiro e menos tempo para a cultura, para o saber e para se desenvolver, o que é uma lástima  quando se fala de cultura aqui, é só da Lei Rouanet, para gastar bilhões com aquelas pessoas que já têm autonomia e capacidade de andar com as próprias pernas e de estar, inclusive, muito bem de vida. Finalmente, uma boa notícia neste vale de lágrimas em que o lulopetismo parece querer mergulhar o Brasil. A Comissão de Constituição e Justiça, presidida pela minha querida amiga Deputada Caroline de Toni, acabou de aprovar, por 38 votos favoráveis, 8 contrários e 1 abstenção, o Projeto de Lei nº 709, de 2023, do Deputado Marcos Pollon, sul-mato-grossense, proibindo o poder público de contratar invasores de terras e de imóveis urbanos. E hoje, por sinal, por 34 votos favoráveis a 30 contrários, aprovamos na CCJ mais um projeto que vai permitir que os Estados regulem a questão das armas, não ficando, assim, concentrada na União essa possibilidade. Isso é necessário porque nós temos um País continental, com Estados em que a situação de vida e de conhecimento é completamente diferente da de outro. Sra. Presidente, eu peço que as minhas palavras sejam reproduzidas no programa A Voz do Brasil e pelos meios de comunicação da Casa. Muito obrigada, Sra. Presidente.",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"93db17df-6a07-4a75-962b-680b440ba0de",
          "idEvento":70724,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":220652,
          "nomeDeputado":"Delegado Palumbo",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/220652",
          "siglaUf":"SP",
          "idLegislatura":57,
          "siglaPartido":"MDB",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36899",
          "tipoDiscurso":"BREVES COMUNICAÇÕES",
          "faseEvento":"Breves Comunicações",
          "dataHoraInicio":"2023-12-12T14:08",
          "keywords":"Projeto de lei ordinária,Porte de arma,Vigilante,Polícia civil,Polícia penal,Governador,São Paulo (Estado),Remuneração,Investigação criminal,Policiamento ostensivo,Roubo,Aumento da pena,Esquerda política,Deputado federal,Política de segurança pública",
          "sumario":"O Deputado defendeu projeto de lei, de sua autoria, que busca garantir ao vigilante o porte permanente de arma de fogo, destacando os riscos da profissão de vigilante, a falta de proteção adequada e o direito de autodefesa. Além disso, criticou a situação da Polícia Civil em São Paulo, ressaltando a falta de recursos e de pessoal para investigações adequadas. Solicitou ao Governador Tarcísio que não se concentre somente na presença policial nas ruas, mas invista também na investigação policial como essencial ao combate ao crime. Ademais, criticou os baixos salários da Polícia Penal. Por fim, lamentou o aumento do roubo em São Paulo, criticando a falta de apoio de Deputados de esquerda para medidas mais rigorosas contra o crime.",
          "transcricao":"O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Eu subo a esta tribuna para fazer um apelo aos colegas Deputados. A profissão mais perigosa no Brasil, hoje, é a de vigilante que transporta dinheiro. Não há profissão mais perigosa. Em São Paulo, nos últimos meses, nós temos visto ataques a carros-fortes. Ontem, aconteceu um ataque na Imigrantes. Enquanto eles usam explosivos, granadas, ponto 50, ponto 30; o vigilante usa um 38 e uma calibre 12. Eu tenho um projeto de lei para destinar a essa categoria de trabalhadores o porte permanente de arma de fogo. É muito complicada a situação desses trabalhadores. Imagine se você tivesse que trocar tiros com criminosos e, depois, tivesse que deixar a arma na empresa. A arma é do empresário e tem que ficar na empresa mesmo, mas você não tem nem o direito de comprar uma arma para se defender. No entanto, você mora no mesmo ambiente, no mesmo bairro, na mesma comunidade daqueles criminosos ou dos familiares daqueles criminosos que explodiram o carro-forte. Isso é uma omissão desta Casa. Isso é direito desses trabalhadores. Por isso, eu clamo pelo apoio de V.Exas. O outro motivo que me faz subir a esta tribuna é um apelo que eu quero fazer ao Governador Tarcísio: Governador, por favor, não cometa os mesmos erros dos seus antecessores, que investiam só na polícia que aparece nas ruas. Não adianta colocar 400 viaturas nas ruas se não houver gente para fazer investigação. Não adianta colocar uma viatura em cada esquina se hoje o ladrão que rouba celular  é um crime que está atormentando a população de São Paulo e do Brasil inteiro  trabalha com olheiros. Depois que a viatura passa, os olheiros avisam, e eles vão lá e roubam. Não há quem faça investigação. As delegacias da cidade de São Paulo estão fechando. A vítima não quer ser vítima duas vezes. Ela não vai se deslocar 10 quilômetros para registrar um boletim de ocorrência. Isso atrapalha inclusive as estatísticas. Não sabemos onde está havendo maior índice criminal, porque as vítimas não vão à delegacia porque não querem ser vítimas novamente. Não há policial sequer para fazer boletim de ocorrência. A Polícia Civil está sucateada e falida. Só é possível chegar aos chefes de facções criminosas com investigação, somente com a Polícia Judiciária e com a Polícia Civil. Governador, o senhor é um homem sensato. Eu já falei isso aqui. Não adianta investir só numa polícia. Um pai não pode investir só num filho. Isso sem contar a situação da Polícia Penal, que é de dar dó: está capengando, em situação de falência, como se estivesse na UTI respirando por aparelhos. Dá aumento para uma, mas, para outra, nada? Dá 6% de aumento para uma e 20% para a outra? Desse jeito, não vão diminuir os índices criminais. Em São Paulo, os roubos estão ocorrendo em todos os lugares, atingindo todas as classes. Rico, pobre, branco, preto, todo o mundo está sendo assaltado, inclusive Parlamentar daqui. E o que eu acho estranho é que, quando há regime de urgência para aumentar a pena de furto ou roubo, não votam, ficam na moita. Por quê? Porque sabem que haverá eleição o ano que vem. Então, eles pensam assim: \"Eu não vou votar. Assim, eu não desagrado o meu eleitorado que está do lado de lá, muitas vezes do lado do crime\". E aí ficam em cima do muro. Quem fica em cima do muro toma pedrada dos dois lados. É por isso que digo: fiscalize o seu político, veja o que ele está votando. Eu votei pelo aumento de pena, mas vi Deputado de esquerda aqui que nem sequer teve coragem de votar. Isso é omissão. Estão querendo enganar vocês. Muito obrigado, Presidente.",
          "espectro_politico":"Centro",
          "posicionamento_ideologico":"Neutro"
       },
       {
          "idDiscurso":"a393ac6a-5b6d-4c3a-abcd-e9587328f79b",
          "idEvento":75334,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":204374,
          "nomeDeputado":"Bia Kicis",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/204374",
          "siglaUf":"DF",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2024-12-12T15:12",
          "keywords":"Orientação de bancada,Proposição legislativa,Requerimento de adiamento da discussão,Regime de urgência,Projeto de lei ordinária,Decisão,Base de apoio político,Superior Tribunal de Justiça (STJ),Governo,Reversão,Voto favorável,combate,Crime organizado,Porte de arma,Traficante,Imposição da medida de segurança para inimputável,Comissão",
          "sumario":"A Deputada defendeu a aprovação de projetos em regime de urgência, destacando a necessidade de reverter uma decisão do Superior Tribunal de Justiça que, segundo ela, enfraquece o combate ao crime organizado ao tratar o porte de armas por traficantes como \"instrumento de trabalho\". Também apontou que a paralisação das Comissões até o final do ano impede a análise de matérias importantes, incluindo projetos relacionados à saúde mental, essenciais para proteger tanto as pessoas com transtornos psiquiátricos quanto a sociedade.",
          "transcricao":"A SRA. BIA KICIS (PL - DF. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu queria lembrar, primeiro, que as Comissões estão paralisadas até o final deste ano. Então, nós não teremos oportunidade de votar. Gostaria de dizer também que a urgência se manifesta pelo fato até de o STJ ter recentemente decidido que um traficante fortemente armado, com armas restritas, não comete crime de porte ilegal de arma, porque a arma é um instrumento de trabalho. Eu entendo a intenção do Deputado Aureo Ribeiro. Ele é do Rio de Janeiro e quer exatamente punir com mais rigor as milícias, o tráfico. Do jeito que está, com essa decisão do STJ, serão justamente os grandes bandidos, os mais perigosos e os mais fortemente armados que não serão punidos. Por isso, é necessário que se aprove a urgência. Agora, com relação à questão manicomial, são dois projetos que nós temos muito importantes e para os quais não temos tido apoio da Esquerda. Nós precisamos votá-los, porque as pessoas estão em risco. Enquanto pessoas com transtorno psiquiátrico estão na rua, as pessoas estão em risco. Obrigada.",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"a393ac6a-5b6d-4c3a-abcd-e9587328f79b",
          "idEvento":75334,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":204374,
          "nomeDeputado":"Bia Kicis",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/204374",
          "siglaUf":"DF",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2024-12-12T14:00",
          "keywords":"Superior Tribunal de Justiça (STJ),Decisão,Traficante,Arma de uso restrito,Porte ilegal de arma de fogo de uso restrito,Posse ilegal de arma de fogo de uso restrito",
          "sumario":"A Deputada criticou a decisão do Superior Tribunal de Justiça (STJ) que considerou o porte de armas de uso restrito por traficantes como \"instrumento de trabalho\", classificando-a como absurda e preocupante. Defendeu que o texto legislativo deixe claro que o porte de armas por criminosos é crime, buscando impedir interpretações jurídicas que, em sua visão, favorecem a impunidade.",
          "transcricao":"A SRA. BIA KICIS (PL - DF. Pela ordem. Sem revisão da oradora.) - Quero só dizer que essa ponderação feita pelo Deputado Carlos Jordy é muito importante, pois nós vivemos um momento que é um teatro do absurdo, a ponto de o STJ dizer que traficante armado com arma de uso restrito não pode ser punido pelo crime de porte ilegal porque está portando um instrumento de trabalho. Isso nos causa perplexidade e faz com que fiquemos inseguros para votar o tema. É muito importante que, na hora de votarmos o texto da lei, fique consignado que é crime, sim, o porte por criminoso, por traficante. Assim, este Parlamento vai afastar, por lei formal, essa interpretação, essa decisão, essa jurisprudência psicodélica do STJ, que só quer favorecer bandido. Obrigada.",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"e2960f98-0041-4947-bf68-a6996a15c077",
          "idEvento":75334,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":204472,
          "nomeDeputado":"José Medeiros",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/204472",
          "siglaUf":"MT",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2024-12-12T13:56",
          "keywords":"Projeto de lei ordinária,Aumento da pena,Porte ilegal de arma de fogo de uso restrito,Posse ilegal de arma de fogo de uso restrito,Polícia,atuação",
          "sumario":"O Deputado expressou preocupação quanto à aplicação do Projeto de Lei nº 5.352, de 2023, destacando o risco de que ele seja utilizado de forma punitiva contra cidadãos comuns, especialmente no atual contexto político do País. Defendeu maior confiança na atuação policial, mencionando sua proposta de permitir o uso de força contra indivíduos flagrados com armas de guerra. Enfatizou a necessidade de focar no combate ao crime organizado sem prejudicar pessoas de bem.",
          "transcricao":"O SR. JOSÉ MEDEIROS (PL - MT. Pela ordem. Sem revisão do orador.) - Presidente, eu compartilho um pouco com a preocupação da Deputada Adriana Ventura não em relação ao projeto, mas em relação a quem vai julgar estas coisas, tendo em vista o momento por que passa o País. Aliás, eu tenho um projeto, em certos termos, pior que este: quando alguém for pego com arma de guerra, que a polícia possa atirar primeiro. Eu confio muito mais na polícia, na ronda da polícia. Se a polícia não gostar, por exemplo, do que o Deputado Fraga disse na tribuna, aí um Ministro manda alguém à casa do Deputado Fraga e, por acaso, há uma arma lá cujo registro não foi encontrado, na vibe em que nós estamos, eu penso que este será mais um instrumento para punir pessoas, porque o crime que nós queremos, de fato, combater, como já foi dito, trata de instrumento de trabalho. Não se pode nem mais tomar a arma ou o fuzil do bandido, porque é um instrumento de trabalho. Vai pegar só gente boa! Por outro lado, eu entendi a proposta do Deputado Aureo Ribeiro. Era apenas este esclarecimento que eu gostaria de fazer e a preocupação que eu gostaria de manifestar, Presidente.",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"839e4b38-9cb2-43cd-bcad-7f202102c4bf",
          "idEvento":75334,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":220556,
          "nomeDeputado":"Ana Paula Lima",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/220556",
          "siglaUf":"SC",
          "idLegislatura":57,
          "siglaPartido":"PT",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36844",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2024-12-12T15:12",
          "keywords":"Conselho Nacional de Justiça (CNJ),Resolução,Política Antimanicomial do Poder Judiciário (2023),Ministério da Saúde,Pessoa com transtorno mental\r\nDeputada federal,comportamento,Violência,Arma de fogo",
          "sumario":"A Deputada tratou da resolução nº 487, do Conselho Nacional de Justiça, que institui a Política Antimanicomial do Poder Judiciário. Esclareceu que o Ministério da Saúde está estudando soluções para atender às demandas das pessoas com transtornos mentais. Também fez alusão a casos de comportamento violento dentro da Casa, destacando a importância de abordar o tema com responsabilidade.",
          "transcricao":"A SRA. ANA PAULA LIMA (Bloco/PT - SC. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, apenas para esclarecer, até porque teve gente nesta Casa que andou correndo atrás de pessoas com arma na mão e nada aconteceu. Não é um problema da pessoa com transtornos mentais. O que aconteceu na decisão do CNJ foi que o Ministério da Saúde também está estudando uma forma de atender a essa demanda. Por isso eu quis esclarecer, Sr. Presidente.",
          "espectro_politico":"Esquerda",
          "posicionamento_ideologico":"Progressista"
       },
       {
          "idDiscurso":"cb1f866e-c208-4fea-b6b6-0c8106b47a56",
          "idEvento":73144,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":74856,
          "nomeDeputado":"Laura Carneiro",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/74856",
          "siglaUf":"RJ",
          "idLegislatura":57,
          "siglaPartido":"PSD",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36834",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Breves Comunicações",
          "dataHoraInicio":"2024-05-28T23:16",
          "keywords":"Projeto de decreto legislativo,sustação,Decreto,controle,Arma de fogo,Relatora",
          "sumario":"A Deputada elogiou a aprovação do Projeto de Decreto Legislativo nº 206, de 2024, que susta parcialmente o Decreto nº 11.615, de 21 de julho de 2023, que regulamenta a Lei nº 10.826, de 22 de dezembro de 2003, que \"dispõe sobre registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas (Sinarm), define crimes e dá outras providências\", uma vez que exorbita o poder regulamentar, inviabilizando a prática do colecionamento e do tiro desportivo. Agradeceu ao Presidente da sessão e ao Líder Antonio Brito pela indicação como Relatora. Ela reconheceu o trabalho conjunto com os Deputados Ismael Alexandrino e Marcos Pollon na elaboração do projeto. Enfatizou que o projeto não era armamentista, mas visava remover entraves excessivos do decreto governamental, facilitando a prática de esportes olímpicos. Afirmou que o objetivo era restabelecer o Estatuto do Desarmamento, assegurando que um decreto não se sobrepusesse à legislação aprovada.",
          "transcricao":"A SRA. LAURA CARNEIRO (Bloco/PSD - RJ. Pela ordem. Sem revisão da oradora.) - Quero apenas agradecer a V.Exa. por esta sessão, e ao meu Líder, o Deputado Antonio Brito, por ter sugerido o meu nome como Relatora. Deputado Ismael Alexandrino e Deputado Marcos Pollon, agradeço por essa construção, que foi uma construção coletiva. Se há uma coisa que me irrita, Sr. Presidente, são as narrativas. Quero deixar muito claro que este projeto não é armamentista. Ao contrário. Ele simplesmente tira entraves impossíveis que estavam no decreto apresentado pelo Governo. Este é um projeto, no meu entendimento, simplíssimo, é um projeto importantíssimo, porque restituímos ao brasileiro a possibilidade de praticar mais um esporte, um esporte olímpico. Não adianta ficarmos a vida inteira falando do que é possível, do que gostaríamos, do que é melhor para o Brasil, que todos somos a favor do esporte, se não demonstrarmos isso na prática, em todos os esportes. O que nós fizemos hoje, o que esta Casa fez hoje foi restabelecer o Estatuto do Desarmamento lá de trás, nada mais, nada menos do que restabelecer o que a lei já tinha determinado, tirando a possibilidade de um decreto se sobrepor ao que tinha sido votado nesta Casa. Então, Sr. Presidente, eu só tenho a agradecer ao Deputado Ismael, ao Deputado Pollon e a todos aqueles que ajudaram a construir este texto, para que pudéssemos avançar no dia de hoje. Obrigada.",
          "espectro_politico":"Centro",
          "posicionamento_ideologico":"Neutro"
       },
       {
          "idDiscurso":"cb1f866e-c208-4fea-b6b6-0c8106b47a56",
          "idEvento":73144,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":74856,
          "nomeDeputado":"Laura Carneiro",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/74856",
          "siglaUf":"RJ",
          "idLegislatura":57,
          "siglaPartido":"PSD",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36834",
          "tipoDiscurso":"PARECER",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2024-05-28T22:48",
          "keywords":"Projeto de decreto legislativo,Parecer (proposição legislativa),sustação,Dispositivo legal,acesso,Arma de fogo,Munição,colecionamento,Tiro esportivo",
          "sumario":"A Deputada proferiu parecer ao Projeto de Decreto Legislativo nº 206, de 2024, que susta parcialmente o Decreto nº 11.615, de 21 de julho de 2023, que regulamenta a Lei nº 10.826, de 22 de dezembro de 2003, que \"dispõe sobre registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas (Sinarm), define crimes e dá outras providências\", uma vez que exorbita o poder regulamentar, inviabilizando a prática do colecionamento e do tiro desportivo.",
          "transcricao":"A SRA. LAURA CARNEIRO (Bloco/PSD - RJ. Para proferir parecer. Sem revisão da oradora.) - Obrigada. Sr. Presidente, vou direito ao voto: \"II - Voto da Relatora Cumprimento o ilustre autor, Deputado Ismael Alexandrino, por esta relevante iniciativa. Imperioso reconhecer a existência inegável de uma capacidade de articulação, onde atendendo aos anseios desta Casa que visa restaurar a segurança jurídica entre o Estado e o cidadão frente à matéria legislativa de armas de fogo, bem como asseguram o exercício do tiro desportivo, do colecionismo de materiais bélicos, e da caça legal de fauna invasora\"  como determina a lei. \"A presente proposta tem por finalidade sustar parcialmente o Decreto nº 11.615, de 21 de julho de 2023, que regulamenta a Lei nº 10.826, de 22 de dezembro de 2003\"  Estatuto do Desarmamento, que eu tive a honra de relatar pela Comissão de Segurança à época , \"que 'dispõe sobre registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas  SINARM, define crimes e dá outras providências', uma vez que exorbita o poder regulamentar, inviabilizando a prática do tiro esportivo e do colecionamento.\" Sr. Presidente, eu tenho muita honra de relatar essa matéria, exatamente porque fui Relatora do Estatuto de Desarmamento e exatamente porque sou contra as armas de fogo, mas tenho consciência absoluta da importância desse projeto para o esporte, para o tiro olímpico. \"Em sede de justificação, o autor pondera, com absoluta destreza, que, ainda que seja competência constitucional do Poder Executivo editar normas para regulamentar leis, na forma de decreto, tal poder não é absoluto e está sujeito aos limites da própria lei que regulamenta e à Constituição Federal, não podendo extrapolar os seus limites positivados, bem como o princípio da razoabilidade. Ademais, a proposta em tela cumpre seu desiderato constitucional, em benefício de toda a sociedade e da segurança pública\"  e eu vou provar , \"na medida em que restabelece o direito de praticar o tiro esportivo nos locais adequados, qual seja nos clubes de tiro. O Decreto nº 11.615, de 2023, estabelece que as armas de fogo de acervo de coleção só podem ser\"  Deputado Chico, agora começamos pelos pontos  \"aquelas declaradas pelo Instituto do Patrimônio Histórico e Artístico Nacional  IPHAN e fabricadas há 40 anos ou mais. Entende-se que a competência para definir e classificar armas de coleção deve ser atribuída ao Comando do Exército\"  como fizemos no Estatuto do Desarmamento , \"conforme proposta da Diretoria do Patrimônio Histórico e Cultural do Exército  DPHCEx, em consonância com o art. 23 da Lei nº 10.826, de 2003 (Estatuto do Desarmamento). O IPHAN, embora relevante para a preservação do patrimônio histórico e cultural nacional, não possui competência para regulamentar matérias que envolvam armas de fogo, sobretudo quando se trata de pessoas físicas e não acervos públicos ou privados de museus\", que é a função do IPHAN. \"Dessa forma, a norma imposta pelo Decreto nº 11.615, de 2023, não é fidedigna aos preceitos da Lei nº 10.826, de 2003\", Estatuto do Desarmamento. \"Além disso, do ponto de vista da segurança pública, dificultar o apostilamento de armas no acervo de coleção, impede que inúmeras armas se tornem inativas\". Se você não as transforma em coleção, você continua comprando munição. Então, quando você a transforma em arma inativa, você a transforma em coleção. Imagina como seria o IPHAN fazendo isso, na medida em que ele tem que cuidar do patrimônio histórico nacional. Continuo: \"(...) e saiam de circulação, pois não se adquirem munições para armas de coleção\". Essa é a primeira alteração. Segunda alteração: \"O § 1º do art. 79 do Decreto (...) proíbe a transferência de armas entre acervos\". Quem são os acervos, Deputada Benedita? Há o acervo do atirador, o acervo do caçador e o acervo do colecionador. \"(...) e veda a destinação da arma de fogo restrita para atividade diversa daquela declarada por ocasião da aquisição\". O que significa isso? Eu tenho uma arma como atiradora, por exemplo, e quero aposentar essa arma. Hoje, eu posso não aposentar e comprar mais armas. Na verdade, se eu simplesmente aposento aquela arma, eu não posso mais comprar munição para ela. Então, da maneira como estava escrito no decreto, você só incentiva a compra de arma, você não incentiva a transformação dessa arma em inativa. \"Tais restrições inviabilizam a prática do colecionismo, que envolve a troca e exposição de armas de valor histórico e documental. A Lei nº 10.826/2023 delega ao Comando do Exército a competência para regulamentar a prática do colecionismo de armas, e o Decreto (...) extrapola essa delegação, prejudicando colecionadores e deturpando a finalidade cultural e histórica dessas práticas. A restrição imposta pelo decreto desconsidera a realidade prática e técnica das armas de fogo, prejudicando cidadãos que optam por colecionar de forma responsável e legal. Portanto, sustar esse dispositivo é necessário para evitar restrições desproporcionais e infundadas, que comprometem direitos legítimos, sem benefícios claros para a segurança pública, ao contrário, atentam contra a segurança pública\"  outro tema que o substitutivo que eu apresento ao final modifica. \"O decreto exige que a prática de tiro desportivo com armas de pressão\"  portanto, não é arma de fogo  \"necessite de concessão de Certificado de Registro de Atirador Desportivo pelo Comando do Exército, equiparando essas armas às de fogo\". Isso é o que diz o decreto. \"As armas de pressão, embora também sejam produtos controlados pelo Exército, não são classificadas como arma de fogo\"  elas não têm nenhuma letalidade , \"não possuem a mesma natureza de uma arma de fogo, não possuem vedação legal que exigem autorização para efetuar sua aquisição, não existem crimes de porte e posse ilegal de arma de pressão, portanto, não estão sujeitas às vedações legais impostas pelo\" Estatuto de Desarmamento. \"O inciso XVII do art. 2º do Decreto (...) exorbita o poder regulamentar, impondo requisitos excessivos e não razoáveis\". É mais ou menos dizer o seguinte, Deputado Chico Alencar, diminuindo aqui a minha fala: aquele atirador, Deputada Benedita, que só usa arma de pressão é obrigado a fazer o curso de arma de fogo e a prova de arma de fogo; então, ele vai mexer com arma de fogo, quando ele não precisava mexer com arma de fogo, porque ele só usa para o tiro desportivo arma de pressão. \"A prática do tiro desportivo com armas de pressão deve ser incentivada e facilitada, visto que não possuem potencial lesivo, não possuem vedações em forma de lei, são democráticas, perfazem a maioria das modalidades olímpicas, devendo então ser fomentadas nos termos do art. 217 da Constituição Federal\". Outro ponto, Deputada Jack. \"O art. 35 do Decreto (...) exige que os atiradores desportivos comprovem treinamentos ou competições por calibre registrado, a cada 12 meses, para a concessão do certificado de registro. Tal exigência é humana e socialmente inviável\". É como se eu dissesse para ele que ele não pode fazer mais nada na vida. Significa mais ou menos 500 concursos por ano. \"A imposição de participar de inúmeros eventos com inúmeras armas ao mesmo tempo contraria os princípios da segurança pública e da promoção do desporto. Essa medida, além de desestimular a prática do tiro desportivo, não contribui para a fiscalização ou fomento do esporte\"; ao contrário, expõe o atleta ao risco de transportar inúmeras armas ao mesmo tempo. É mais ou menos o seguinte: eu tenho uma competição em que vou usar arma de calibre 45, só que eu tenho dez armas e, no meio delas, tem um fuzil. Eu tenho que sair de Ipanema e ir, por exemplo, a Deodoro, onde fica o Clube de Tiro, com um fuzil, dez armas e a arma que eu vou usar para atirar. Olhem o constrangimento para esse atirador, para esse desportista! \"Ao contrário, expõe o atleta ao risco de transportar inúmeras armas ao mesmo tempo, e não somente uma, com a simples finalidade de cumprir uma habitualidade muito além da realidade factual\". O último inciso, Sr. Presidente, é o inciso I e o §1º do art. 38 do decreto, que estabelece restrições à localização das entidades de tiro desportivo: 1 quilômetro de qualquer estabelecimento. Isso fecharia, nobre Deputada Jack, todos os clubes de tiro do Estado de São Paulo, por exemplo. \"A competência para regulamentar a localização dos estabelecimentos é municipal, conforme os arts. 30 e 182 da Constituição Federal. As medidas impostas pelo decreto invadem a competência municipal e prejudicam a segurança jurídica das entidades já estabelecidas, inviabilizando a continuidade de suas atividades, além de não terem qualquer justificativa técnica de aumento da segurança pública. A técnica legislativa empregada nos textos dos projetos de decreto legislativo em apreço, por sua vez, encontra-se de acordo com os ditames da Lei Complementar nº 95 (...), salvo quanto a algumas irregularidades detectadas. No que diz respeito à juridicidade, a peça legislativa atende aos preceitos constitucionais concernentes à competência legislativa da União, às atribuições do Congresso Nacional e à legitimação de iniciativa parlamentar, conforme as normas da Constituição Federal. Com isso, quanto ao mérito da proposição, verificamos tratar de proposta necessária à manutenção da ordem jurídica brasileira. Pela Comissão de Segurança Pública e Combate ao Crime Organizado, somos pela aprovação do Projeto de Decreto Legislativo nº 206, de 2024, na forma do substitutivo em anexo.\" O substitutivo diminui os incisos que inicialmente eram suprimidos. \"E, pela Comissão de Constituição e Justiça e de Cidadania, voto pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Decreto Legislativo nº 206, de 2024, e do substitutivo da Comissão de Segurança Pública e Combate ao Crime Organizado e, no mérito, pela aprovação do Projeto de Decreto Legislativo nº 206, de 2024, nos termos do substitutivo apresentado em anexo.\" É o relatório, Sr. Presidente. (Palmas.) PARECER ESCRITO ENCAMINHADO À MESA PELA SRA. DEPUTADA LAURA CARNEIRO. [[CONTEÚDO DO DISCURSO ENCAMINHADO NÃO ENCONTRADO]]",
          "espectro_politico":"Centro",
          "posicionamento_ideologico":"Neutro"
       },
       {
          "idDiscurso":"e567a58c-1d4f-4473-9af1-b64165260a85",
          "idEvento":73144,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":98615,
          "nomeDeputado":"Ismael",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/98615",
          "siglaUf":"SC",
          "idLegislatura":57,
          "siglaPartido":"PSD",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36834",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2024-05-28T23:04",
          "keywords":"Projeto de decreto legislativo,sustação,Dispositivo legal,acesso,Arma de fogo,Aprovação,Tiro esportivo,colecionamento,Base de apoio político,Governo,Oposição política,Diálogo político",
          "sumario":"O Deputado agradeceu aos colegas da Oposição e da base pelo diálogo que permitiu a aprovação do Projeto de Decreto Legislativo nº 206, de 2024. Ele reconheceu que a democracia se faz com diálogo e que este Governo cumpriu a promessa nesse aspecto. Ressaltou que a aprovação do projeto contribui para a preservação do esporte e dos direitos, agradecendo a todos os Deputados pelo apoio e pela compreensão durante as discussões.",
          "transcricao":"O SR. ISMAEL ALEXANDRINO (Bloco/PSD - GO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres colegas, primeiro, eu gostaria de agradecer a todos os colegas, sejam eles da Oposição, sejam eles da base, e de reconhecer que a democracia, Deputado Chico Alencar, Deputada Laura Carneiro, é feita com diálogo. Quando este Governo foi eleito, foi dito a nós que haveria diálogo  e de fato nesta pauta existiu. Eu preciso reconhecer isso. Foi através do instrumento do diálogo que conseguimos aprovar este projeto de decreto legislativo, que pacifica esta pauta, que pacifica este tema, de forma que possamos preservar o esporte, de forma que possamos preservar os direitos. Então, eu gostaria de agradecer mais uma vez à Liderança do PSD, ao Líder do PSD, o Deputado Antonio Brito, que trabalhou incansavelmente a favor desta pauta, que esteve comigo no Ministério da Justiça e Segurança Pública e no Ministério da Defesa inúmeras vezes. O meu agradecimento especial ao Deputado Antonio Brito, a toda a bancada do PSD e a todos os colegas que nos ajudaram a articular. Essa articulação foi fundamental. De forma indistinta, tanto os Deputados da Oposição quanto os da base compreenderam a lucidez da nossa discussão. Muito obrigado mais uma vez a cada um de V.Exas. Obrigado, Sr. Presidente.",
          "espectro_politico":"Centro",
          "posicionamento_ideologico":"Neutro"
       },
       {
          "idDiscurso":"94ff3e7f-fb9a-48fd-9722-b209b613ef95",
          "idEvento":73144,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":156190,
          "nomeDeputado":"Marcel van Hattem",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/156190",
          "siglaUf":"RS",
          "idLegislatura":57,
          "siglaPartido":"Novo",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37901",
          "tipoDiscurso":"COMO LÍDER",
          "faseEvento":"Breves Comunicações",
          "dataHoraInicio":"2024-05-28T23:20",
          "keywords":"Projeto de decreto legislativo,sustação,Decreto,controle,Arma de fogo,Oposição política\r\nChuva,Enchente,Inundação,Rio Grande do Sul,recursos,transparência",
          "sumario":"O Deputado destacou as conquistas da oposição durante a sessão, coincidindo com a queda da popularidade de Lula. Enalteceu a aprovação do Projeto de Decreto Legislativo nº 206, de 2024, que susta parcialmente o Decreto nº 11.615, de 21 de julho de 2023, que regulamenta a Lei nº 10.826, de 22 de dezembro de 2003, que \"dispõe sobre registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas (Sinarm), define crimes e dá outras providências\", uma vez que exorbita o poder regulamentar, inviabilizando a prática do colecionamento e do tiro desportivo, ressaltando a importância do direito à autodefesa. Priorizou o interesse do Rio Grande do Sul e reforçou a importância da transparência na política.",
          "transcricao":"O SR. MARCEL VAN HATTEM (NOVO - RS. Como Líder. Sem revisão do orador.) - Sr. Presidente, a emoção do Deputado Marcos Pollon, aqui na tribuna, que certamente comoveu a todos nós, é a emoção de uma bancada de oposição que teve certamente, no dia de hoje, o dia das maiores vitórias já celebradas, nas mais diferentes áreas. Não por acaso coincide com a queda dos índices de popularidade de Lula, que nunca conseguiu sair à rua. Agora até em ambiente controlado ele toma vaia. Aqui perdeu fragorosamente. Perdeu parelho, como se diz no Rio Grande do Sul, perdeu parelho. Deputado Pollon, parabéns! Tua batalha pela questão das armas, que é de muito antes de ser Deputado Federal  aliás, foi o que o tornou Deputado Federal , foi uma batalha vitoriosa hoje, porque fez justiça. Eu sei que V.Exa. queria ir muito além, como todos nós. Precisamos dar o direito ao cidadão de se defender, ainda mais numa terra com tanta bandidagem, com tanta criminalidade, cujo Presidente deveria estar na cadeia e que, em lugar disso, vetou os projetos de lei que aprovamos aqui na Câmara e no Senado, das saidinhas. Mas derrubamos o veto de Lula. Bandido não tem que passar Natal, Ano-Novo, Dia dos Pais, Dia das Mães fora da cadeia, para cometer crime de novo, Deputado Sargento Fahur! Bem fez a Câmara, bem fez o Senado da República, e muito mal fez o Presidente Lula, depois de aprovado o projeto, em vetá-lo. Mas nós, mais uma vez, derrubamos um veto ruim do Presidente. Outro veto foi derrubado aqui. O Presidente Lula queria gastar o dinheiro do povo com invasão de terra, com aborto fora daquilo que está previsto em lei! Derrubamos mais esse veto. Sobre o ICMS, um veto tributário que prejudicava o consumidor e o empreendedor derrubamos hoje aqui também. Finalmente, mantivemos o Veto nº 46, devolvendo a tranquilidade  pelo menos em parte, porque já estamos bastante intranquilos com a perseguição que este Governo ditatorial faz à Oposição  de não sermos enviados à cadeia por suposta disseminação de fake news. O Governo da mentira, que diz que a Odebrecht não roubou, que diz que não houve nada na PETROBRAS, quer dizer quem mente e quem fala a verdade e botar na cadeia a Oposição. Mantivemos o veto do Presidente Bolsonaro e conseguimos, assim, evitar mais um retrocesso. É uma pena que a taxa de 20% tenha sido aprovada aqui sem o nosso acordo. O Partido Novo inclusive fez discursos, disse que não podia ficar sem direito a Oposição de fazer destaques a esse tema tão importante. Melhor seria que o setor produtivo apoiasse a nossa emenda, que tinha o apoio da Oposição, para tirar o imposto do nacional e não colocar no estrangeiro. Finalmente, Sr. Presidente, chamo a atenção do Plenário, dos poucos que restam aqui agora, às 23h25min: talvez a maior vitória de todas tenha sido a da suspensão da sessão do Congresso Nacional. Eu não sei se V.Exa. sabe, mas se falava em algo perto de 3 bilhões de reais em mero remanejamento de recursos. Fui atrás agora, porque não se podia antes  nem sequer conhecíamos o texto, Deputado Sanderson , e soube que 180 milhões de reais desses 3 bilhões de reais remanejados para a saúde são da Comissão de Educação, presidida pelo Deputado Nikolas Ferreira. Desses 180 milhões de reais, o Deputado Nikolas já tinha se comprometido com a Comissão de Educação a mandar 20% para o nosso amado Rio Grande! Suspendemos a sessão. Querem votar essa excrescência amanhã. A saúde precisa? É claro que precisa. Agora, havia já acordo para mandar dinheiro para o Rio Grande do Sul. A nossa emenda diz  e eu quero ver votarem contra amanhã  que, se vão remanejarem 3 bilhões de reais para a saúde, então, que mandem tudo para o Rio Grande do Sul. Eu quero ver quem vai votar contra! São 3 bilhões de reais! Tentaram votar na calada da noite, enquanto o Rio Grande do Sul continua embaixo d'água! Estão tirando dinheiro da educação e de várias outras Comissões, inclusive da Comissão Mista do Congresso sobre Mudanças Climáticas  do meio ambiente , milhões e milhões de reais. Amanhã haverá sessão do Congresso Nacional. Eu tinha viagem marcada para amanhã, às 10 horas da manhã, a Buenos Aires, para participar, na Câmara dos Deputados de lá, de uma audiência importantíssima sobre liberdade de expressão. Acabei de mudar o voo para o fim do dia. Isso se eu conseguir ir, porque a prioridade sempre foi e vai continuar sendo o meu Rio Grande do Sul. Ética na política e orçamento para quem precisa! Não da forma como é feito aqui, muitas vezes, infelizmente, na calada da noite, com dinheiro que vai para não sei aonde e sai não se sabe de onde. Agora sabemos. Amanhã, podem ter certeza, o povo brasileiro saberá ainda melhor. Muito obrigado. Boa noite a todos. Foi uma noite de vitórias do povo brasileiro!",
          "espectro_politico":"Direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"8fe02ef6-2ad7-4d2d-8c2b-12759ab9c4c4",
          "idEvento":73144,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":178947,
          "nomeDeputado":"Sóstenes Cavalcante",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/178947",
          "siglaUf":"RJ",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
          "faseEvento":"Breves Comunicações",
          "dataHoraInicio":"2024-05-28T23:16",
          "keywords":"Projeto de decreto legislativo,sustação,Decreto,controle,Arma de fogo,Relatora",
          "sumario":"O Deputado elogiou a aprovação do Projeto de Decreto Legislativo nº 206, de 2024, que susta parcialmente o Decreto nº 11.615, de 21 de julho de 2023, que regulamenta a Lei nº 10.826, de 22 de dezembro de 2003, que \"dispõe sobre registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas (Sinarm), define crimes e dá outras providências\", uma vez que exorbita o poder regulamentar, inviabilizando a prática do colecionamento e do tiro desportivo. Expressou gratidão aos colegas da bancada da segurança pública e dos CACs pela oportunidade. Cavalcante reforçou seu apoio aos CACs e atiradores esportivos, ressaltando a importância do trabalho deles. Mencionou que a Deputada Laura Carneiro, conhecida por suas posições desarmamentistas, foi a Relatora do projeto, demonstrando a imparcialidade do processo.",
          "transcricao":"O SR. PRESIDENTE (Sóstenes Cavalcante. PL - RJ) - Deputado Sanderson, não foi coincidência. Pedi isso ao Presidente da Casa, o Deputado Arthur Lira, por conta do que houve no ano passado. É lógico que não fiquei numa situação confortável. Agradeço a todos os colegas que fazem parte da bancada da segurança pública e dos CACs por me darem a oportunidade de hoje solicitar isso ao Presidente Lira, que prontamente me cedeu a oportunidade de estar aqui, para deixar muito claro o meu posicionamento. Eu jamais seria contrário aos CACs, a atiradores esportivos. Muito pelo contrário. Sei da importância do que fazem. A prova disso é que a Relatora da matéria é desarmamentista. Quem relatou este projeto foi a minha colega Deputada Laura Carneiro. Deputado Marcel van Hattem, eu gostaria de passar a palavra à Deputada Laura Carneiro, como Relatora, antes de V.Exa. fazer o seu pronunciamento.",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"40edad40-7548-461a-bcc5-59ffa7dcf438",
          "idEvento":73144,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":204374,
          "nomeDeputado":"Bia Kicis",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/204374",
          "siglaUf":"DF",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Breves Comunicações",
          "dataHoraInicio":"2024-05-28T23:24",
          "keywords":"Veto parcial,Projeto de lei ordinária,Crime contra o Estado Democrático de Direito,manutenção\r\nProjeto de decreto legislativo,sustação,Decreto,controle,Arma de fogo",
          "sumario":"A Deputada destacou as vitórias da sessão, ressaltando o impacto da manutenção do Veto Parcial nº 46, de 2021, aposto ao Projeto de lei&nbsp;nº 2.462, de 1991, que define os crimes contra o Estado Democrático de Direito; e revoga a Lei nº 7.170, de 14 de dezembro de 1983 (Lei de Segurança Nacional), e dispositivo do Decreto-Lei nº 3.688, de 3 de outubro de 1941 (Lei das Contravenções Penais), o qual preserva a liberdade de expressão nas redes sociais. Enfatizou a importância dessas plataformas para desmentir desinformação e mentiras propagadas pelo Governo e pela mídia oficial. Destacou a aprovação do Projeto de Decreto Legislativo nº 206, de 2024, que susta parcialmente o Decreto nº 11.615, de 21 de julho de 2023, que regulamenta a Lei nº 10.826, de 22 de dezembro de 2003, que “dispõe sobre registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas (Sinarm), define crimes e dá outras providências”, uma vez que exorbita o poder regulamentar, inviabilizando a prática do colecionamento e do tiro desportivo, o qual afetava os CACs, evidenciando a defesa dos direitos individuais.",
          "transcricao":"A SRA. BIA KICIS (PL - DF. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu não poderia deixar de voltar a esta tribuna hoje, ao final desta sessão. Hoje, que eu me lembre, foi o dia das maiores vitórias que nós tivemos nesta legislatura. Olha, eu acho que está em 6 a zero para nós. Foi o dia em que o Governo amargou derrota atrás de derrota. Começamos, na sessão do Congresso Nacional, com a manutenção do Veto nº 46, de 2021. O Brasil estava mobilizado em relação a esse veto nas redes sociais. Nós sabíamos, o Brasil sabia que, caso esse veto fosse derrubado, nós praticamente enterraríamos o que ainda resta da nossa tão combalida democracia. Se o veto tivesse sido derrubado, senhores, não poderíamos mais falar nas redes sociais aquilo que pensamos, não poderíamos mostrar os fatos, não poderíamos dar as nossas opiniões, que, hoje, já são objeto de muita perseguição. Mas nós ainda temos as redes sociais para desmentirmos a desinformação que hoje é feita pela mídia oficial, aquela imprensa que, em vez de fazer jornalismo, serve de puxadinho do Governo. Também podemos desmentir as mentiras contadas pelo Governo. São muitas mentiras! Nós ouvimos o Ministro Haddad na Comissão de Finanças e Tributação. Ele se preocupou em fazer lacração, em vez de trazer dados verdadeiros. Eles mentem, eles enganam. Se não tivermos as redes sociais para mostrar e compartilhar a verdade, ficaremos completamente alijados do jogo político e não poderemos representar o povo que nos elegeu. E não somos só nós. O próprio povo fica impedido de compartilhar aquilo que vê, aquilo que vive. Tivemos muitas outras vitórias, como a do fim da saidinha. Conseguimos derrubar o veto sobre esse tema. Derrubamos também um importantíssimo veto a uma emenda ao Orçamento que impedia o uso de verba pública, de dinheiro do Tesouro para incentivar doutrinação de crianças na escola, mudança de sexo biológico por cirurgia, invasão de propriedade privada. Quando isso acontece, já é terrível. Imaginem tudo isso bancado com dinheiro público. Um vexame! Uma vergonha! Mas conseguimos derrubar o veto a respeito dessa matéria. Além disso, derrubamos um veto de Lula a um artigo de um projeto que impedia que se cobrasse o ICMS quando um produto de uma empresa fosse para uma filial sua, do mesmo contribuinte. Não é para isso que se tributa circulação de mercadoria. Fomos vitoriosos também no caso da multa referente ao DPVAT. Para concluir com chave de ouro, Sr. Presidente, faço referência à cereja do bolo, o PDL que vai fazer com que nós CACs possamos continuar sobrevivendo. Esse PDL sustou um decreto que violava lei votada pelo Congresso. Agora, então, alguma ordem se recupera. É claro que ainda vamos lutar por muito mais, mas este foi um dia esplêndido. Quero cumprimentar meus colegas e dizer que é uma honra estar ao lado de cada um deles, grandes guerreiros. Nós não desistiremos nunca. Uma ótima noite a todos. Quero cumprimentar as pessoas que, a esta altura, ainda estão nos acompanhando pela Internet, pela televisão. Hoje foi um grande dia. Vamos dormir descansados. Muito obrigada.",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"edbeb9b7-8435-4770-ac3f-982e202112d4",
          "idEvento":73144,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":204411,
          "nomeDeputado":"Filipe Barros",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/204411",
          "siglaUf":"PR",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Breves Comunicações",
          "dataHoraInicio":"2024-05-28T23:16",
          "keywords":"Projeto de decreto legislativo,sustação,Decreto,controle,Arma de fogo,Oposição política",
          "sumario":"O Deputado parabenizou o Deputado Marcos Pollon pela articulação que levou à aprovação do Projeto de Decreto Legislativo nº 206, de 2024, que susta parcialmente o Decreto nº 11.615, de 21 de julho de 2023, que regulamenta a Lei nº 10.826, de 22 de dezembro de 2003, que \"dispõe sobre registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas (Sinarm), define crimes e dá outras providências\", uma vez que exorbita o poder regulamentar, inviabilizando a prática do colecionamento e do tiro desportivo, garantindo segurança jurídica aos clubes de tiro, colecionadores e atiradores. Afirmou que a Oposição é a verdadeira representante dos anseios da população brasileira. Ainda previu que, devido à queda de popularidade do Presidente Lula, a Oposição continuará a alcançar mais vitórias.",
          "transcricao":"O SR. FILIPE BARROS (PL - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero parabenizar o nosso amigo Deputado Marcos Pollon pela grande articulação que fez para a aprovação do Projeto de Decreto Legislativo nº 206, de 2024, que dá segurança jurídica aos clubes de tiro, aos colecionadores e aos atiradores. É importante registrar também que, hoje, nós da Oposição, todos os Deputados e Senadores da Oposição, junto com a Minoria, impusemos três derrotas acachapantes ao Governo na sessão de vetos e, agora, na votação do PDL das Armas. Portanto, Sr. Presidente, é a Oposição que tem responsabilidade com o País, é a Oposição, unida, que representa os anseios e a vontade da população brasileira. Parabéns, Deputado Pollon, pelo empenho na aprovação do PDL 206! Sr. Presidente, eu tenho certeza de que, pelo nível de popularidade de Lula, que está despencando, essas são as primeiras de muitas outras vitórias que nós da Oposição vamos impor ao Governo.",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"4594d082-3287-4f2f-a5aa-92e016e44d6a",
          "idEvento":73144,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":204416,
          "nomeDeputado":"Sanderson",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/204416",
          "siglaUf":"RS",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Breves Comunicações",
          "dataHoraInicio":"2024-05-28T23:16",
          "keywords":"Projeto de decreto legislativo,sustação,Decreto,controle,Arma de fogo",
          "sumario":"O Deputado elogiou a aprovação do Projeto de Decreto Legislativo nº 206, de 2024, que susta parcialmente o Decreto nº 11.615, de 21 de julho de 2023, que regulamenta a Lei nº 10.826, de 22 de dezembro de 2003, que \"dispõe sobre registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas (Sinarm), define crimes e dá outras providências\", uma vez que exorbita o poder regulamentar, inviabilizando a prática do colecionamento e do tiro desportivo. Destacou a resiliência, paciência e foco dos participantes na missão. Também elogiou os CACs (Colecionadores, Atiradores e Caçadores) do Brasil e o Deputado Marcos Pollon pela incansável defesa dos CACs. Ainda cumprimentou o Deputado Sóstenes Cavalcante, que presidiu a sessão histórica, mencionando que, apesar da derrota anterior, a justiça foi feita com a nova votação. Concluiu celebrando a conquista e expressando otimismo para o futuro do Brasil.",
          "transcricao":"O SR. SANDERSON (PL - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero cumprimentar vários atores que tiveram participação fundamental na aprovação do projeto de decreto legislativo de autoria do Deputado Ismael Alexandrino, que melhora a questão armamentista. Não foi exatamente como nós queríamos, mas já dá um bom encaminhamento. Parabenizo os envolvidos e incansáveis. Aqui contaram a resiliência, a paciência e o foco na missão. Parabéns, mais uma vez, Deputado Ismael Alexandrino! Parabéns, CACs de todo o Brasil, que nunca desistiram! Parabéns, meu amigo Deputado Marcos Pollon, incansável na defesa dos CACs! Cumprimento V.Exa., Deputado Sóstenes Cavalcante, que hoje, por coincidência ou não, voltou a presidir com brilhantismo o Plenário da Câmara dos Deputados. V.Exa. estava presidindo a sessão, no ano passado, em que colocamos em votação o requerimento de urgência. Perdemos por três votos. Hoje, justiça seja feita, Deputado Sóstenes Cavalcante, de novo V.Exa. comanda a sessão que, para nós, entra para a história. Muito obrigado, Sr. Presidente, Deputado Sóstenes Cavalcante. Parabéns a todos os envolvidos! Vamos, Brasil!",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"49cc834d-e70b-4751-b4a3-b3530154bfdd",
          "idEvento":73144,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":220547,
          "nomeDeputado":"Marcos Pollon",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/220547",
          "siglaUf":"MS",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2024-05-28T23:04",
          "keywords":"Projeto de decreto legislativo,sustação,Dispositivo legal,acesso,Arma de fogo,Aprovação,Tiro esportivo,colecionamento,agradecimento",
          "sumario":"O Deputado celebrou a aprovação do Projeto de Decreto Legislativo nº 206,de 2024, que susta parcialmente o Decreto nº 11.615, de 21 de julho de 2023, que regulamenta a Lei nº 10.826, de 22 de dezembro de 2003, que \"dispõe sobre registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas (Sinarm), define crimes e dá outras providências\", uma vez que exorbita o poder regulamentar, inviabilizando a prática do colecionamento e do tiro desportivo. Ele agradeceu ao Presidente da Câmara, Arthur Lira, e aos colegas Parlamentares pelo apoio.",
          "transcricao":"O SR. MARCOS POLLON (PL - MS. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. O que aconteceu hoje aqui foi fruto de quase 2 anos de trabalho. Desde o Governo de Transição, o Deputado Ismael Alexandrino e eu estivemos juntos trabalhando para mitigar os danos do que se avizinhava. Vimos na minuta inicial que se destruiria completamente o setor  isso em janeiro. Graças a Deus e ao trabalho do Presidente desta Casa, o Deputado Arthur Lira, ela não caiu sobre nossa cabeça. Ao longo de todo o ano, com a ajuda da Frente Parlamentar da Agropecuária, com a sensibilidade do Sr. Presidente que agora preside esta sessão e do Presidente da Casa, o Deputado Arthur Lira, com a ajuda da Frente Parlamentar de Segurança Pública e da Frente Parlamentar Evangélica, bem como de todos os colegas Deputados que amam o tiro esportivo e a liberdade  e passamos mais de 1 ano, quase 2 anos nisso; não é, Deputado Ismael? , fizemos um trabalho duro de articulação, junto com a FPA e outras frentes parlamentares. Quero agradecer a todos os colegas Deputados, especialmente ao meu amigo Deputado Pedro Lupion. É fundamental registrar que, se não a tivéssemos pautado no ano passado e mostrado que tínhamos voto para avançar com a matéria na sessão capitaneada por V.Exa., Deputado Sóstenes Cavalcante... (Pausa.) Calma. Estou emocionado, estou tomando ar. (Palmas.) Deputado Sóstenes Cavalcante, se não fosse a majestade com que V.Exa. conduziu aquilo, dando-nos o tempo necessário para discutir e mostrando que tínhamos voto, que, por uma questão pontual, não conseguimos êxito, não teríamos avançado na negociação. Foram feitas dezenas de reuniões, algo próximo a centenas. Por inúmeras vezes tentamos construir um texto que mostrasse o poder da boa política, da articulação bem-feita, com a votação, tanto da urgência quanto do projeto, de forma simbólica. Sr. Presidente, muito obrigado por ter ombreado conosco durante esse deserto, ao longo de quase 2 anos. Colegas Deputados, todos os que estão presentes e os que não estão aqui, muito obrigado. Líder da Oposição, Deputado Filipe Barros, Líder da Minoria, Deputada Bia Kicis, e todos os que os antecederam, obrigado. Obrigado, Deputado Sanderson. Enquanto presidiu a Comissão de Segurança Pública, a sua atuação firme abriu as portas para que pudéssemos negociar. (Palmas.) Se não fosse o seu posicionamento firme, nós não teríamos trilhado esse caminho que foi trilhado pelo Deputado Ismael Alexandrino. Preciso agradecer também à Deputada Laura Carneiro. (Palmas.) Ela tem pontos dissonantes e muito marcantes em relação aos pontos ideológicos que eu defendo, ela se declara abertamente desarmamentista, mas teve a sensibilidade de entender o quanto isso afetou a vida de pessoas de bem. Ela foi inclusive a um clube de tiro para conhecer a nossa realidade. Essa é a boa política, a que se despe de questões mais beligerantes e parte para conhecer o universo do outro, para olhar o outro com empatia. Deputada Laura, eu não tenho palavras para lhe agradecer. Agradeço também ao Líder Antonio Brito, pelo que construiu, e ao Líder Altineu Côrtes, pelo apoio que nos deu. Quero reiterar que o Líder Brito, junto com o Deputado Ismael, sempre abriu portas e construiu horizontes. O Deputado Sóstenes Cavalcante muitas vezes esteve junto conosco. Em todos os dias, sem exceção, desde a minha posse, contei com o apoio e a amizade de todos. Quando eu passava pelos corredores, eles tentavam me consolar, porque viam a expressão arrasada que nós carregamos ao longo dos dias. Hoje, pela primeira vez desde que eu tomei posse, eu poderei repousar a cabeça no travesseiro. (O orador se emociona.) Obrigado, Sr. Presidente. Obrigado, colegas Deputados.",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       },
       {
          "idDiscurso":"46c86777-b6a6-472f-84b0-908980514e00",
          "idEvento":73144,
          "descricaoTipoEvento":"Sessão Deliberativa",
          "idDeputado":220570,
          "nomeDeputado":"Ismael Alexandrino",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/220570",
          "siglaUf":"GO",
          "idLegislatura":57,
          "siglaPartido":"PSD",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36834",
          "tipoDiscurso":"PELA ORDEM",
          "faseEvento":"Ordem do Dia",
          "dataHoraInicio":"2024-05-28T23:04",
          "keywords":"Projeto de decreto legislativo,sustação,Dispositivo legal,acesso,Arma de fogo,Aprovação,Tiro esportivo,colecionamento,Base de apoio político,Governo,Oposição política,Diálogo político",
          "sumario":"O Deputado agradeceu aos colegas da Oposição e da base pelo diálogo que permitiu a aprovação do Projeto de Decreto Legislativo nº 206, de 2024. Ele reconheceu que a democracia se faz com diálogo e que este Governo cumpriu a promessa nesse aspecto. Ressaltou que a aprovação do projeto contribui para a preservação do esporte e dos direitos, agradecendo a todos os Deputados pelo apoio e pela compreensão durante as discussões.",
          "transcricao":"O SR. ISMAEL ALEXANDRINO (Bloco/PSD - GO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres colegas, primeiro, eu gostaria de agradecer a todos os colegas, sejam eles da Oposição, sejam eles da base, e de reconhecer que a democracia, Deputado Chico Alencar, Deputada Laura Carneiro, é feita com diálogo. Quando este Governo foi eleito, foi dito a nós que haveria diálogo  e de fato nesta pauta existiu. Eu preciso reconhecer isso. Foi através do instrumento do diálogo que conseguimos aprovar este projeto de decreto legislativo, que pacifica esta pauta, que pacifica este tema, de forma que possamos preservar o esporte, de forma que possamos preservar os direitos. Então, eu gostaria de agradecer mais uma vez à Liderança do PSD, ao Líder do PSD, o Deputado Antonio Brito, que trabalhou incansavelmente a favor desta pauta, que esteve comigo no Ministério da Justiça e Segurança Pública e no Ministério da Defesa inúmeras vezes. O meu agradecimento especial ao Deputado Antonio Brito, a toda a bancada do PSD e a todos os colegas que nos ajudaram a articular. Essa articulação foi fundamental. De forma indistinta, tanto os Deputados da Oposição quanto os da base compreenderam a lucidez da nossa discussão. Muito obrigado mais uma vez a cada um de V.Exas. Obrigado, Sr. Presidente.",
          "espectro_politico":"Centro",
          "posicionamento_ideologico":"Neutro"
       },
       {
          "idDiscurso":"6f55ffdc-48d2-42a9-a081-3a44096a0c4d",
          "idEvento":75240,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":204441,
          "nomeDeputado":"Otoni de Paula",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/204441",
          "siglaUf":"RJ",
          "idLegislatura":57,
          "siglaPartido":"MDB",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/36899",
          "tipoDiscurso":"BREVES COMUNICAÇÕES",
          "faseEvento":"Breves Comunicações",
          "dataHoraInicio":"2024-12-10T15:00",
          "keywords":"Violência,Rio de Janeiro (RJ),Capitão de mar e guerra,Mulher,Hospital Naval Marcílio Dias (HNMD),Milícia,Tráfico de droga,Tráfico de arma,Segurança pública,Legislação penal,Polícia,Política de segurança pública",
          "sumario":"O Deputado destacou o agravamento da violência no Rio de Janeiro, mencionando o caso da Capitã de Mar e Guerra baleada no Hospital Naval Marcílio Dias como exemplo do domínio crescente da narcomilícia. Alertou que o Estado está em situação crítica e defendeu a necessidade de uma mobilização nacional para combater o tráfico de armas e fortalecer a segurança pública. Criticou a atual legislação penal, classificando-a como inadequada, e apelou por reformas para endurecer as leis contra criminosos. Reforçou a urgência de investimentos em inteligência, investigação e valorização das forças policiais para enfrentar o problema como uma prioridade nacional.",
          "transcricao":"O SR. OTONI DE PAULA (Bloco/MDB - RJ. Sem revisão do orador.) - Deputado Pompeo de Mattos, folgo em vê-lo mais uma vez na condução dos nossos trabalhos. A violência no Rio de Janeiro não mais separa negros e brancos, não atinge mais a base da pirâmide social. Todos nós somos vítimas de um Estado em que a narcomilícia está imperando cada vez mais. Agora, uma senhora, capitã de mar e guerra, foi baleada na cabeça, na manhã de terça-feira, quando estava no Hospital Naval Marcílio Dias, em Lins de Vasconcelos. Olhem que ironia, dentro de um hospital, a bala atravessa a janela e atinge a cabeça dessa militar! Senhoras e senhores, amigos e amigas deste Parlamento, a situação do Rio de Janeiro está como um paciente na UTI, respirando por aparelhos. Se não houver uma mobilização nacional para salvar o Rio de Janeiro, não haverá escapatória. É preciso uma atuação rigorosa do Estado brasileiro para impedir, por exemplo, que armas entrem no País e entrem no Estado do Rio de Janeiro. É claro que precisamos fazer alterações nas leis atuais, no nosso Código Penal. Não podemos ser negligentes nem condescendentes com os criminosos. É impossível fazer segurança pública com essa legislação tacanha que hoje nós temos. E isso é responsabilidade deste Parlamento. Hoje, o criminoso, no Rio de Janeiro, tem a convicção de que o crime compensa. É necessário termos leis mais duras. É necessário investir mais nos nossos policiais. É necessário investir mais no sistema de segurança pública, através das investigações e da inteligência. É necessário que olhemos para a segurança pública do Rio de Janeiro como prioridade nacional.",
          "espectro_politico":"Centro",
          "posicionamento_ideologico":"Neutro"
       },
       {
          "idDiscurso":"842ee8e6-5525-4776-9786-d190465377f7",
          "idEvento":75240,
          "descricaoTipoEvento":"Reunião Deliberativa",
          "idDeputado":204473,
          "nomeDeputado":"General Girão",
          "uriDeputado":"https://dadosabertos.camara.leg.br/api/v2/deputados/204473",
          "siglaUf":"RN",
          "idLegislatura":57,
          "siglaPartido":"PL",
          "uriPartido":"https://dadosabertos.camara.leg.br/api/v2/partidos/37906",
          "tipoDiscurso":"BREVES COMUNICAÇÕES",
          "faseEvento":"Breves Comunicações",
          "dataHoraInicio":"2024-12-10T14:24",
          "keywords":"Legítima defesa,Arma,Segurança pública,Legislação\r\nEmenda,liberação,Governo federal,gestão,Gestão pública,Presidente da República\r\nHospital,Rio Grande do Norte,Governadora,Atendimento médico,precariedade",
          "sumario":"O Deputado defendeu o direito à legítima defesa e criticou propostas de restrições ao uso de armas, destacando a falta de coerência na legislação brasileira sobre segurança pública. Acusou o Governo Federal de má gestão e apontou atrasos na liberação de emendas parlamentares, cobrando uma postura mais firme da Câmara. Criticou a situação dos hospitais no Rio Grande do Norte, responsabilizando a Governadora Fátima Bezerra pela precariedade do atendimento médico. Também comentou a atual gestão federal, comparando-a a uma aeronave sem controle, e desejou recuperação ao Presidente Lula para que responda às acusações de crimes. Finalizou enfatizando que incompetência na gestão pública custa vidas.",
          "transcricao":"O SR. GENERAL GIRÃO (PL - RN. Sem revisão do orador.) - Sr. Presidente, gostaria, como sempre, de pedir que a nossa voz tivesse repercussão no programa A Voz do Brasil. Eu começo com dois temas diferentes. O primeiro deles é o direito de defesa, Sr. Presidente, caros colegas aqui presentes, pessoas que nos assistem. O direito de defesa diz respeito a você poder escolher a forma, o dia, a hora e o local onde você vai poder ou precisar se defender de um bandido armado. Então, o direito de defesa tem que ser sagrado e tem que ser mantido por esta Casa. Nós estamos vendo algumas instituições aí querendo cercear o nosso direito de defesa, especialmente o Poder Executivo, os Ministros da Justiça que se sucedem, sempre querendo impor restrição no uso de armamento. O colega que falou anteriormente aqui, o Deputado Coronel Chrisóstomo, falou muito bem: seria muito bom se todas os seguranças das autoridades que andam aqui em Brasília e nos Estados parassem de usar arma que tem maior letalidade e passassem a usar armas com menor letalidade, essas armas que dão choques, armas com balas de borracha. Vocês sabiam que um preso não pode ser atingido com o uso de um fuzil, de um revólver, de uma pistola? Ele tem que ser atingido com bala de borracha? É que ao preso é assegurado o direito de fugir. Meus amigos, essa legislação brasileira é brincadeira. Nós não podemos aceitar isso. A Esquerda insiste nisso. Eu acabei de ouvir aqui um Deputado que me antecedeu chamando o pessoal do PL de extrema direita. Nós não somos extrema direita, não; nós somos Direita. Nós somos conservadores. Nós queremos o melhor para o Brasil. E o que nós estamos vendo é um Brasil no rumo descendente, como uma aeronave sem piloto, caindo de bico no chão. Isso é o Brasil! E o piloto agora está no hospital. Eu desejo melhoras para ele também. Quero que ele fique bom, para ele responder pelos novos crimes que cometeu, porque dos crimes anteriores ele está isentado, já, ele foi descondenado porque os crimes prescreveram. Essa é a realidade da Justiça brasileira. Eu pergunto para vocês: o problema da segurança é falta de polícia ou é falta de Justiça? É falta de Justiça, meus amigos. Gostaria também de fazer uma ponderação aqui. Caros colegas, antes, as emendas não eram liberadas por causa do defeso eleitoral. Depois, porque o Ministro Flávio Dino acatou um recurso, dizendo que não havia transparência. E depois dizem que é porque falta ainda alguma coisa que a CGU não fez. Moral da história: nós já estamos no dia 10 de dezembro, e grande parte das nossas emendas  pelo menos, das minhas, 80%  não foram liberadas. Eu pergunto: Poder Executivo, onde estão as emendas dos Parlamentares? Eu pergunto: Presidente da Câmara dos Deputados, V.Exa., Deputado Arthur Lira, vai cobrar do Governo Federal? Temos que parar esta Casa. Se nós estamos sendo desrespeitados, nós precisamos sim nos fazer respeitados. Esta Casa está sendo desrespeitada. Nós estamos observando, inclusive, no Portal da Transparência que não estão liberando emenda de ninguém. Deve ser porque, claro... Deve ser porque... Por que é mesmo? É porque o Governo está sem dinheiro. Isso é uma vergonha! Eu quero saber o que eles fizeram com o nosso dinheiro. Bem, o outro assunto é mais uma vez uma repetição de várias falas minhas aqui. Os hospitais do Estado do Rio Grande do Norte estão sem capacidade de receber as pessoas que precisam de cirurgias, que precisam de atendimento médico. Então, em vez de as pessoas serem levadas para o hospital, já estão sendo levadas direto para a funerária. Aí eu pergunto: onde está a Governadora Fátima Bezerra? Parece que ela está fazendo com o Rio Grande do Norte a mesma coisa que o Lula está fazendo com o Brasil, deixando o povo entregue à própria sorte. Meus amigos, gestão mata; incompetência mata. Lamento muito. Lamento, Governadora Fátima Bezerra.",
          "espectro_politico":"Centro-direita",
          "posicionamento_ideologico":"Conservador"
       }
    ]
 }